<?php
namespace App\Http\Controllers;

use Maatwebsite\Excel\Facades\Excel;

class ExcelController extends Controller
{
    public function export_invest()
    {
        $o_data = '{"data":[
{"name":"将门创业","tel":"010-57452202","address":"北京市 朝阳区 霄云路40号院 国航世纪大厦 裙楼2F"}
,{"name":"经纬印度Matrix Partners India","tel":"暂未收录","address":"暂未收录"}
,{"name":"Falcon Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"恒牛资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"德众资本","tel":"023-63056452","address":"重庆市北部新区金渝路85号汉国中心B栋20-7"}
,{"name":"品清资本","tel":"400-650-6857","address":"北京市西城区复兴门内大街158号远洋大厦F305B"}
,{"name":"TEAKONG资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"诺瓦资本","tel":"010-5920-4383","address":"北京市朝阳区建国路79号华贸中心写字楼2座9层"}
,{"name":"上海长午投资集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"沸点资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中国国有资本风险投资基金","tel":"暂未收录","address":"深圳市前海深港合作区前湾一路1号A栋201室"}
,{"name":"Blue Pool Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Female Founders Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"信诺资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Kaedan Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"新动金鼎体育基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"舒展控股","tel":"021-61725305","address":"上海市静安区华盛路80号5楼（恒盛大厦）"}
,{"name":"克里斯托弗基金","tel":"暂未收录","address":"朝阳区光华路5号世纪财富中心608"}
,{"name":"雅惠精准医疗基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"华大基因","tel":"400-706-6615","address":"深圳市盐田区北山工业区11栋"}
,{"name":"复星同浩","tel":"021-2315-6666","address":"上海市黄浦区复兴东路2号"}
,{"name":"吉富创投","tel":"020-3899-2333","address":"暂未收录"}
,{"name":"蚂蚁天使","tel":"400-0080-150","address":"上海市长宁区平武路38号2-2H"}
,{"name":"Thuja Capital","tel":"暂未收录","address":""}
,{"name":"INKEF Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Omnes Capital","tel":"暂未收录","address":""}
,{"name":"ARTIS Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"襄禾资本","tel":"(919) 530-1177","address":"200 N. Mangum Street"}
,{"name":"杭州锦江集团","tel":"571-8838-9111","address":"湖墅南路111号锦江大厦"}
,{"name":"华耀资本","tel":"暂未收录","address":"紫竹院南路17号3号楼5层"}
,{"name":"道格资本","tel":"0755-3336-3322","address":"福田区福华三路88号时代财富大厦49F"}
,{"name":"印尼力宝集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"宁波天使投资引导基金","tel":"2796-0377","address":"暂未收录"}
,{"name":"天弘创新","tel":"010-8357-1761","address":"暂未收录"}
,{"name":"东方融润","tel":"186-8883-3132","address":"暂未收录"}
,{"name":"鼎立控股集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"万志荟投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"云九资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"富兰克林邓普顿Franklin Templeton","tel":"暂未收录","address":"暂未收录"}
,{"name":"德晖资本","tel":"021-33926483","address":"暂未收录"}
,{"name":"同道资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"济南华科创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"清科华璟创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"上海建信资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"思科瑞新资本(思科资本)","tel":"021-68816996","address":"暂未收录"}
,{"name":"万丰友方投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"劲邦资本-劲霸男装","tel":"021-32571858","address":"暂未收录"}
,{"name":"广州越秀产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"恺富资本","tel":"暂未收录","address":"西大望路3号蓝堡国际中心A座2010室"}
,{"name":"华南创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"磐霖资本","tel":"021-6165-2500","address":"上海市浦东新区世纪大道1568号中建大厦1701室"}
,{"name":"英谊资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"兰德创投","tel":"0571-86963977","address":"暂未收录"}
,{"name":"领医创造","tel":"暂未收录","address":"暂未收录"}
,{"name":"维众创投","tel":"暂未收录","address":"上海市长宁区延安西路728号华敏翰尊国际15楼L座"}
,{"name":"BioVeda百奥维达中国","tel":"021-5150-1800","address":"北京市银河SOHO，A座10801上海市静安区延安中路841号东方海外大厦1201室"}
,{"name":"富坤创投","tel":"0755-88311638","address":"暂未收录"}
,{"name":"SBI投资(思佰益)","tel":"暂未收录","address":"暂未收录"}
,{"name":"五岳元航","tel":"暂未收录","address":"暂未收录"}
,{"name":"松禾远望资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"盛山资产","tel":"暂未收录","address":"暂未收录"}
,{"name":"远毅资本","tel":"010-8455-4962","address":"暂未收录"}
,{"name":"易泓资本","tel":"021-35304586","address":"暂未收录"}
,{"name":"Binggo天使","tel":"暂未收录","address":"暂未收录"}
,{"name":"浙大科发","tel":"暂未收录","address":"暂未收录"}
,{"name":"朗盛投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"遨问投资","tel":"021-61409770","address":"暂未收录"}
,{"name":"君创资本","tel":"0755-83333165","address":"暂未收录"}
,{"name":"盛世投资","tel":"010-65018268","address":"暂未收录"}
,{"name":"高桐资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"佳浩投资","tel":"021-62187515","address":"暂未收录"}
,{"name":"亦联资本(YY多玩)","tel":"暂未收录","address":"上海市黄浦区淮海路381号中环广场23楼2330-38室广东省广州市天河区黄埔大道中309号羊城创意产业园3-08栋"}
,{"name":"全盛资本(全盛金控)","tel":"4008038820","address":"暂未收录"}
,{"name":"景峰医药(康景资本)","tel":"暂未收录","address":"暂未收录"}
,{"name":"指数资本","tel":"021-66073801","address":"暂未收录"}
,{"name":"源创投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"国成投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"阳光融汇资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"雅瑞天使","tel":"暂未收录","address":"暂未收录"}
,{"name":"尚珹资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"西部优势资本(西部证券)","tel":"暂未收录","address":"暂未收录"}
,{"name":"唯嘉资本","tel":"021-3900-8173","address":"上海市嘉定区金沙江西路1555弄西郊商务园区395号"}
,{"name":"腾业创投","tel":"+86 10-84080919","address":"暂未收录"}
,{"name":"时空五星基金","tel":"021-61218708","address":"上海市徐汇区淮海西路55号申通信息广场22楼EFG座"}
,{"name":"千骥资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"金茂资本","tel":"025-84730370","address":"暂未收录"}
,{"name":"禾生资本","tel":"暂未收录","address":"吴兴区红丰路1366号南太湖金融产业园2层211-212室"}
,{"name":"北陆药业","tel":"010-62622266","address":"北京市海淀区西直门北大街32号枫蓝国际写字楼A座7层"}
,{"name":"凯泰资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"永太科技","tel":"暂未收录","address":"暂未收录"}
,{"name":"聚元投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"阿里健康(阿里巴巴)","tel":"暂未收录","address":"暂未收录"}
,{"name":"领建资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中金甲子","tel":"暂未收录","address":"暂未收录"}
,{"name":"隽泰天使投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"盈科资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"三江资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"锐联资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"首业资本","tel":"010-8518-6693","address":"北京市东城区东长安街1号东方广场西三办公楼910室"}
,{"name":"高新成长创投","tel":"010-58951527","address":"暂未收录"}
,{"name":"远致富海","tel":"0755-83882057","address":"暂未收录"}
,{"name":"龙科创投","tel":"暂未收录","address":"北京市东城区建国门内大街8号中粮广场A座611室"}
,{"name":"北京科投","tel":"暂未收录","address":"北京市海淀区中关村南大街3号海淀科技大厦（海淀资本中心）10层"}
,{"name":"橡子园创投","tel":"暂未收录","address":"上海市郭守敬路498号浦东软件园9号楼2层"}
,{"name":"梧桐投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"绿地润东汽车","tel":"021-80102288","address":"长宁区天山西路567号神州智慧天地9楼"}
,{"name":"乾龙创投","tel":"暂未收录","address":"上海市普陀区中江路879号27号楼303室"}
,{"name":"四维资本","tel":"暂未收录","address":"上海市卢湾区湖滨路222号企业天地商业中心1号15层1520"}
,{"name":"广州科投","tel":"暂未收录","address":"广东省广州市天河北路183号大都会广场11层"}
,{"name":"上实控股","tel":"暂未收录","address":"上海市淮海中路98号金钟广场21楼"}
,{"name":"红石资本","tel":"暂未收录","address":"北京市朝阳区东三环中路七号财富中心A座3607室"}
,{"name":"渤海基金","tel":"暂未收录","address":"天津市河西区马场道59号国际经济贸易中心B座26层"}
,{"name":"安牧","tel":"暂未收录","address":"上海市长宁区江苏路369号兆丰世贸大厦2楼G座"}
,{"name":"华创伙伴","tel":"暂未收录","address":"北京朝阳区建国路88号SOHO现代城B座1803"}
,{"name":"江苏高科产业投","tel":"暂未收录","address":"江苏省南京市鼓楼街88号绿地国际商务中心711室"}
,{"name":"河南创投","tel":"暂未收录","address":"河南省郑州市高新技术产业开发区国槐街8号火炬大厦A座5楼"}
,{"name":"苏高新风投","tel":"暂未收录","address":"江苏省苏州市新区滨河路1156号金狮大厦6楼"}
,{"name":"珠海清华","tel":"暂未收录","address":"广东省珠海市唐家湾镇大学路101号清华科技园（珠海）力合大厦B座10层"}
,{"name":"陕西高投","tel":"暂未收录","address":"陕西省西安市高新技术开发区科技二路65号清扬大厦B座"}
,{"name":"浙江科投","tel":"暂未收录","address":"浙江省杭州市文二路212号"}
,{"name":"思格资本","tel":"暂未收录","address":"上海市瑞金二路154号"}
,{"name":"软银中印","tel":"暂未收录","address":"上海市静安区南京西路1515号嘉里中心802室"}
,{"name":"中国风投","tel":"暂未收录","address":"北京市朝阳区朝外大街吉祥里208号"}
,{"name":"海泰投资","tel":"暂未收录","address":"天津市高新区华苑产业区华天道科馨别墅67号"}
,{"name":"西南证劵","tel":"95355、4008096096","address":"重庆市江北区桥北苑8号西南证券大厦"}
,{"name":"弘迈中国","tel":"暂未收录","address":"上海市浦东张江高科技园区蔡伦路333号，浦东创新港808室"}
,{"name":"红鼎创投","tel":"暂未收录","address":"浙江省杭州市教工路23号百脑汇科技大厦10层"}
,{"name":"福建华兴","tel":"暂未收录","address":"福建省福州市湖东路268号证券大厦8层"}
,{"name":"上海生物芯片","tel":"暂未收录","address":"上海市浦东新区张江高科技园区李冰路151号"}
,{"name":"重庆科投","tel":"暂未收录","address":"重庆市石桥铺渝州路31号西亚商务大厦15楼"}
,{"name":"将门创业","tel":"010-57452202","address":"北京市 朝阳区 霄云路40号院 国航世纪大厦 裙楼2F"}
,{"name":"经纬印度Matrix Partners India","tel":"暂未收录","address":"暂未收录"}
,{"name":"Falcon Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"恒牛资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"德众资本","tel":"023-63056452","address":"重庆市北部新区金渝路85号汉国中心B栋20-7"}
,{"name":"品清资本","tel":"400-650-6857","address":"北京市西城区复兴门内大街158号远洋大厦F305B"}
,{"name":"TEAKONG资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"诺瓦资本","tel":"010-5920-4383","address":"北京市朝阳区建国路79号华贸中心写字楼2座9层"}
,{"name":"上海长午投资集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"沸点资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中国国有资本风险投资基金","tel":"暂未收录","address":"深圳市前海深港合作区前湾一路1号A栋201室"}
,{"name":"Blue Pool Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Female Founders Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"信诺资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Kaedan Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"新动金鼎体育基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"舒展控股","tel":"021-61725305","address":"上海市静安区华盛路80号5楼（恒盛大厦）"}
,{"name":"克里斯托弗基金","tel":"暂未收录","address":"朝阳区光华路5号世纪财富中心608"}
,{"name":"雅惠精准医疗基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"华大基因","tel":"400-706-6615","address":"深圳市盐田区北山工业区11栋"}
,{"name":"复星同浩","tel":"021-2315-6666","address":"上海市黄浦区复兴东路2号"}
,{"name":"吉富创投","tel":"020-3899-2333","address":"暂未收录"}
,{"name":"蚂蚁天使","tel":"400-0080-150","address":"上海市长宁区平武路38号2-2H"}
,{"name":"Thuja Capital","tel":"暂未收录","address":""}
,{"name":"INKEF Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Omnes Capital","tel":"暂未收录","address":""}
,{"name":"ARTIS Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"襄禾资本","tel":"(919) 530-1177","address":"200 N. Mangum Street"}
,{"name":"杭州锦江集团","tel":"571-8838-9111","address":"湖墅南路111号锦江大厦"}
,{"name":"华耀资本","tel":"暂未收录","address":"紫竹院南路17号3号楼5层"}
,{"name":"道格资本","tel":"0755-3336-3322","address":"福田区福华三路88号时代财富大厦49F"}
,{"name":"印尼力宝集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"宁波天使投资引导基金","tel":"2796-0377","address":"暂未收录"}
,{"name":"天弘创新","tel":"010-8357-1761","address":"暂未收录"}
,{"name":"东方融润","tel":"186-8883-3132","address":"暂未收录"}
,{"name":"鼎立控股集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"万志荟投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"云九资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"富兰克林邓普顿Franklin Templeton","tel":"暂未收录","address":"暂未收录"}
,{"name":"德晖资本","tel":"021-33926483","address":"暂未收录"}
,{"name":"同道资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"济南华科创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"清科华璟创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"上海建信资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"思科瑞新资本(思科资本)","tel":"021-68816996","address":"暂未收录"}
,{"name":"万丰友方投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"劲邦资本-劲霸男装","tel":"021-32571858","address":"暂未收录"}
,{"name":"广州越秀产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"恺富资本","tel":"暂未收录","address":"西大望路3号蓝堡国际中心A座2010室"}
,{"name":"华南创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"磐霖资本","tel":"021-6165-2500","address":"上海市浦东新区世纪大道1568号中建大厦1701室"}
,{"name":"英谊资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"兰德创投","tel":"0571-86963977","address":"暂未收录"}
,{"name":"领医创造","tel":"暂未收录","address":"暂未收录"}
,{"name":"维众创投","tel":"暂未收录","address":"上海市长宁区延安西路728号华敏翰尊国际15楼L座"}
,{"name":"BioVeda百奥维达中国","tel":"021-5150-1800","address":"北京市银河SOHO，A座10801上海市静安区延安中路841号东方海外大厦1201室"}
,{"name":"富坤创投","tel":"0755-88311638","address":"暂未收录"}
,{"name":"SBI投资(思佰益)","tel":"暂未收录","address":"暂未收录"}
,{"name":"五岳元航","tel":"暂未收录","address":"暂未收录"}
,{"name":"松禾远望资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"盛山资产","tel":"暂未收录","address":"暂未收录"}
,{"name":"远毅资本","tel":"010-8455-4962","address":"暂未收录"}
,{"name":"易泓资本","tel":"021-35304586","address":"暂未收录"}
,{"name":"Binggo天使","tel":"暂未收录","address":"暂未收录"}
,{"name":"浙大科发","tel":"暂未收录","address":"暂未收录"}
,{"name":"朗盛投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"遨问投资","tel":"021-61409770","address":"暂未收录"}
,{"name":"君创资本","tel":"0755-83333165","address":"暂未收录"}
,{"name":"盛世投资","tel":"010-65018268","address":"暂未收录"}
,{"name":"高桐资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"佳浩投资","tel":"021-62187515","address":"暂未收录"}
,{"name":"亦联资本(YY多玩)","tel":"暂未收录","address":"上海市黄浦区淮海路381号中环广场23楼2330-38室广东省广州市天河区黄埔大道中309号羊城创意产业园3-08栋"}
,{"name":"全盛资本(全盛金控)","tel":"4008038820","address":"暂未收录"}
,{"name":"景峰医药(康景资本)","tel":"暂未收录","address":"暂未收录"}
,{"name":"指数资本","tel":"021-66073801","address":"暂未收录"}
,{"name":"源创投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"国成投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"阳光融汇资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"雅瑞天使","tel":"暂未收录","address":"暂未收录"}
,{"name":"尚珹资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"西部优势资本(西部证券)","tel":"暂未收录","address":"暂未收录"}
,{"name":"唯嘉资本","tel":"021-3900-8173","address":"上海市嘉定区金沙江西路1555弄西郊商务园区395号"}
,{"name":"腾业创投","tel":"+86 10-84080919","address":"暂未收录"}
,{"name":"时空五星基金","tel":"021-61218708","address":"上海市徐汇区淮海西路55号申通信息广场22楼EFG座"}
,{"name":"千骥资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"金茂资本","tel":"025-84730370","address":"暂未收录"}
,{"name":"禾生资本","tel":"暂未收录","address":"吴兴区红丰路1366号南太湖金融产业园2层211-212室"}
,{"name":"北陆药业","tel":"010-62622266","address":"北京市海淀区西直门北大街32号枫蓝国际写字楼A座7层"}
,{"name":"凯泰资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"永太科技","tel":"暂未收录","address":"暂未收录"}
,{"name":"聚元投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"阿里健康(阿里巴巴)","tel":"暂未收录","address":"暂未收录"}
,{"name":"领建资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中金甲子","tel":"暂未收录","address":"暂未收录"}
,{"name":"隽泰天使投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"盈科资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"三江资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"锐联资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"首业资本","tel":"010-8518-6693","address":"北京市东城区东长安街1号东方广场西三办公楼910室"}
,{"name":"高新成长创投","tel":"010-58951527","address":"暂未收录"}
,{"name":"远致富海","tel":"0755-83882057","address":"暂未收录"}
,{"name":"龙科创投","tel":"暂未收录","address":"北京市东城区建国门内大街8号中粮广场A座611室"}
,{"name":"北京科投","tel":"暂未收录","address":"北京市海淀区中关村南大街3号海淀科技大厦（海淀资本中心）10层"}
,{"name":"橡子园创投","tel":"暂未收录","address":"上海市郭守敬路498号浦东软件园9号楼2层"}
,{"name":"梧桐投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"绿地润东汽车","tel":"021-80102288","address":"长宁区天山西路567号神州智慧天地9楼"}
,{"name":"乾龙创投","tel":"暂未收录","address":"上海市普陀区中江路879号27号楼303室"}
,{"name":"四维资本","tel":"暂未收录","address":"上海市卢湾区湖滨路222号企业天地商业中心1号15层1520"}
,{"name":"广州科投","tel":"暂未收录","address":"广东省广州市天河北路183号大都会广场11层"}
,{"name":"上实控股","tel":"暂未收录","address":"上海市淮海中路98号金钟广场21楼"}
,{"name":"红石资本","tel":"暂未收录","address":"北京市朝阳区东三环中路七号财富中心A座3607室"}
,{"name":"渤海基金","tel":"暂未收录","address":"天津市河西区马场道59号国际经济贸易中心B座26层"}
,{"name":"安牧","tel":"暂未收录","address":"上海市长宁区江苏路369号兆丰世贸大厦2楼G座"}
,{"name":"华创伙伴","tel":"暂未收录","address":"北京朝阳区建国路88号SOHO现代城B座1803"}
,{"name":"江苏高科产业投","tel":"暂未收录","address":"江苏省南京市鼓楼街88号绿地国际商务中心711室"}
,{"name":"河南创投","tel":"暂未收录","address":"河南省郑州市高新技术产业开发区国槐街8号火炬大厦A座5楼"}
,{"name":"苏高新风投","tel":"暂未收录","address":"江苏省苏州市新区滨河路1156号金狮大厦6楼"}
,{"name":"珠海清华","tel":"暂未收录","address":"广东省珠海市唐家湾镇大学路101号清华科技园（珠海）力合大厦B座10层"}
,{"name":"陕西高投","tel":"暂未收录","address":"陕西省西安市高新技术开发区科技二路65号清扬大厦B座"}
,{"name":"浙江科投","tel":"暂未收录","address":"浙江省杭州市文二路212号"}
,{"name":"思格资本","tel":"暂未收录","address":"上海市瑞金二路154号"}
,{"name":"软银中印","tel":"暂未收录","address":"上海市静安区南京西路1515号嘉里中心802室"}
,{"name":"中国风投","tel":"暂未收录","address":"北京市朝阳区朝外大街吉祥里208号"}
,{"name":"海泰投资","tel":"暂未收录","address":"天津市高新区华苑产业区华天道科馨别墅67号"}
,{"name":"西南证劵","tel":"95355、4008096096","address":"重庆市江北区桥北苑8号西南证券大厦"}
,{"name":"弘迈中国","tel":"暂未收录","address":"上海市浦东张江高科技园区蔡伦路333号，浦东创新港808室"}
,{"name":"红鼎创投","tel":"暂未收录","address":"浙江省杭州市教工路23号百脑汇科技大厦10层"}
,{"name":"福建华兴","tel":"暂未收录","address":"福建省福州市湖东路268号证券大厦8层"}
,{"name":"上海生物芯片","tel":"暂未收录","address":"上海市浦东新区张江高科技园区李冰路151号"}
,{"name":"重庆科投","tel":"暂未收录","address":"重庆市石桥铺渝州路31号西亚商务大厦15楼"}
,{"name":"清源德丰(清源创投)","tel":"暂未收录","address":"北京市海淀区清华科技大厦C座703"}
,{"name":"广东科投","tel":"暂未收录","address":"广东省广州市先烈中路100号高技术研究发展中心实验大楼13-15楼"}
,{"name":"天宝富","tel":"暂未收录","address":"江苏省南京市中山路268号汇杰广场23楼"}
,{"name":"合肥风投","tel":"暂未收录","address":"安徽省合肥市长江中路436号金城大厦1108室"}
,{"name":"泰达科投","tel":"暂未收录","address":"天津经济技术开发区第四大街80号天大科技园软件大厦北楼3层"}
,{"name":"浦东科投","tel":"暂未收录","address":"上海市张江高科技园区春晓路439号13号楼"}
,{"name":"上海科投","tel":"暂未收录","address":"上海市淮海中路1634号"}
,{"name":"华禾投资","tel":"暂未收录","address":"上海市长宁区华山路800弄18号楼104室"}
,{"name":"中科宏易","tel":"暂未收录","address":"广东省深圳市福田区深南西路侨福大厦2707"}
,{"name":"鼎嘉创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区春晓路350号"}
,{"name":"上海创投","tel":"暂未收录","address":"上海市淮海中路1634号2楼"}
,{"name":"山东高新投","tel":"暂未收录","address":"山东省济南市历下区解放路166号"}
,{"name":"深圳高新投","tel":"暂未收录","address":"广东省深圳市福田区深南大道7028号时代科技大厦22-23楼东"}
,{"name":"杰思汉能","tel":"暂未收录","address":"北京朝阳区亚运村汇园国际公寓E座2502室"}
,{"name":"青岛科投","tel":"暂未收录","address":"山东省青岛市市南区东海中路2号 环海大厦22层"}
,{"name":"大华创投管理","tel":"暂未收录","address":"上海市静安区南京西路1468号中欣大厦3307室"}
,{"name":"飞图创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"汉鼎宇佑资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"万融资本","tel":"010-59409332","address":"暂未收录"}
,{"name":"鸿凯投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"红秀资本","tel":"0755-8668-1221","address":"广东省深圳市南山区软件园产业基地（科园路）5栋E座2楼微漾（Weyoung）206室"}
,{"name":"盛太投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"山楂树资本","tel":"021-5019-9926","address":"上海市浦东新区南路256号华夏银行大厦1905A室"}
,{"name":"鼎鑫资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中骏基金","tel":"010-53352201","address":"暂未收录"}
,{"name":"中投汉富(汉富控股)","tel":"暂未收录","address":"暂未收录"}
,{"name":"艾想投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"贵格天使","tel":"暂未收录","address":"北京市朝阳区远洋光华国际C座1209"}
,{"name":"德丰浩创业投资","tel":"028-86033911","address":"暂未收录"}
,{"name":"臣易资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中广投资","tel":"020-88836036","address":"暂未收录"}
,{"name":"Integral雄厚资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"丁香园","tel":"0571-28182600","address":"暂未收录"}
,{"name":"普禾资产","tel":"0755-2399-9376","address":"广东省深圳市南山区前海路振业国际商务中心3103"}
,{"name":"凡星资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"瑞力投资","tel":"021-80120800","address":"大连路588号宝地广场A座25楼"}
,{"name":"世纪长河集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"欧擎欣锦(欧擎集团)","tel":"86-21-58799776","address":"陆家嘴东路161号招商局大厦25楼"}
,{"name":"中金前海发展基金","tel":"0755-86599901","address":"广东省深圳市南山区东滨路4096号濠盛商务中心1320"}
,{"name":"顺禧基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"熠帆资本","tel":"021-3165-1688","address":"江苏省南京市鼓楼区山西路67号世贸中心大厦18楼A1座1812-1815浙江省台州市路桥区银安街197号南京市鼓楼区山西路67号世贸中心大厦18楼A1座1812-1815上海市黄浦区外滩SOHO中山东二路88号F栋1-R28室"}
,{"name":"seedvc","tel":"暂未收录","address":"暂未收录"}
,{"name":"华叶投资","tel":"暂未收录","address":"广州市天河区珠江新城华夏路16号富力盈凯广场18楼"}
,{"name":"康桥资本","tel":"021-80123389","address":"暂未收录"}
,{"name":"安龙基金","tel":"010-5628-2310","address":"北京市朝阳区亮马桥路50号"}
,{"name":"深天地A","tel":"暂未收录","address":"深圳市南山区高新技术产业园（北区）朗山路东物商业大楼10楼"}
,{"name":"友田资本","tel":"暂未收录","address":"深圳市南山区中洲控股B座13E-G"}
,{"name":"泽清资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"蓝巨投资","tel":"010-85187877","address":"东长安街1号东方广场东方经贸城东一座16层"}
,{"name":"韬蕴资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"颐成投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"业禾基金(业禾投资)","tel":"暂未收录","address":"暂未收录"}
,{"name":"海邦投资","tel":"0571-88212200","address":"杭州市文一西路998号海创园1号楼901~904室"}
,{"name":"绩优投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"联科创盈","tel":"010-57151935","address":"北京市南四环西路188号总部基地7区21号楼2层"}
,{"name":"尚势资本(尚势投资)","tel":"暂未收录","address":"暂未收录"}
,{"name":"昆药集团","tel":"暂未收录","address":"云南省昆明市高新区科医路166号"}
,{"name":"天业股份","tel":"暂未收录","address":"济南市历下区龙奥北路1577号天业中心3号楼"}
,{"name":"健康元","tel":"(0755)86252388","address":"深圳市南山区高新区北 区朗山路17号健康元药业集团大厦"}
,{"name":"鸾大资本","tel":"021 - 6199 0325","address":"上海浦东杨高南路428号由由世纪广场1号楼16楼"}
,{"name":"上海鼎锋资产","tel":"400-609-0088","address":"上海市浦东新区锦康路308号陆家嘴世纪金融广场6号楼1601室"}
,{"name":"海泰创新资本","tel":"暂未收录","address":"浙江省杭州市滨江区江南大道3850号创新大厦"}
,{"name":"长沙科投","tel":"暂未收录","address":"湖南省长沙市解放西路口湘江大道101号汇源大厦5楼"}
,{"name":"弘业国际","tel":"暂未收录","address":"江苏省南京市中华路50号弘业大厦15楼"}
,{"name":"华鸿创投","tel":"暂未收录","address":"台湾台北市106敦化南路二段105号17楼之一"}
,{"name":"云杉资本","tel":"暂未收录","address":"河南省郑州市高新区长椿路8号"}
,{"name":"诚信创投","tel":"暂未收录","address":"广东省广州市高新技术产业开发区科学城揽月路80号广州科技创新基地综合服务楼623F单元"}
,{"name":"三山","tel":"暂未收录","address":"暂未收录"}
,{"name":"同华投资","tel":"暂未收录","address":"上海市浦东新区世纪大道1777号东方希望大厦11F-A座"}
,{"name":"嘉富诚","tel":"暂未收录","address":"河南省安阳市贞元集团西清风街"}
,{"name":"江苏高新投","tel":"暂未收录","address":"江苏省南京市建邺区汉中路218号三单元1608室"}
,{"name":"上海科创投","tel":"暂未收录","address":"上海市建国西路285号"}
,{"name":"东元创投","tel":"暂未收录","address":"浙江省宁波市龙湾新村27号"}
,{"name":"君盛投资","tel":"暂未收录","address":"广东省深圳市福田区深南大道7006号富春东方大厦2101"}
,{"name":"大族创投","tel":"暂未收录","address":"广东省深圳市南山区高新科技园松坪山工厂区5号路8号大族激光大楼509"}
,{"name":"曼达林","tel":"暂未收录","address":"上海市嘉里中心南京西路1515号2702室"}
,{"name":"北京工业发展投资","tel":"暂未收录","address":"北京市西城区金融大街19号富凯大厦B座9层"}
,{"name":"国发创投","tel":"暂未收录","address":"江苏省苏州市太湖东路290号"}
,{"name":"新安财富","tel":"暂未收录","address":"北京市海淀区复兴路12号恩菲科技大厦B区3层321室"}
,{"name":"鼎桥创投","tel":"暂未收录","address":"江苏省苏州市高新区邓尉路润捷广场899"}
,{"name":"国科投资","tel":"暂未收录","address":"北京市海淀区北四环西路58号理想国际大厦1606"}
,{"name":"中瑞创投","tel":"暂未收录","address":"北京市西城区金融街23号平安大厦601室"}
,{"name":"盛泉资本","tel":"暂未收录","address":"江苏省南京市中山东路300号长发中心A座23楼A室"}
,{"name":"湖南高新创投集团","tel":"暂未收录","address":"湖南省长沙市城南西路1号"}
,{"name":"华工创投","tel":"027-8133-8730-802","address":"湖北省武汉市东湖新技术开发区华工科技园创新基地5号楼"}
,{"name":"银基创投","tel":"暂未收录","address":"江苏省苏州市东环路1400号综艺开元广场7楼B座"}
,{"name":"融众投资","tel":"暂未收录","address":"湖北省武汉市建设大道568号新世界国贸大厦50层"}
,{"name":"星巢创投","tel":"暂未收录","address":"浙江省杭州市环城北路208号坤和中心25楼"}
,{"name":"苏州科技创投","tel":"暂未收录","address":"江苏省苏州市人民路979号"}
,{"name":"首华创投","tel":"暂未收录","address":"上海市徐汇区东方路877号嘉兴大厦2001室"}
,{"name":"新城创投","tel":"0519-8812-2988","address":"江苏省常州市天宁区和平北路21号中银大厦"}
,{"name":"九洲创投","tel":"暂未收录","address":"江苏省常州市关河东路66号九洲环宇商务广场23楼A座"}
,{"name":"AsiaAlpha","tel":"暂未收录","address":"上海市徐汇区永嘉路251号上海市永嘉路251号"}
,{"name":"成都高投","tel":"暂未收录","address":"四川省成都市高新区天府大道北段18号高新国际广场A座6楼"}
,{"name":"浩博投资","tel":"暂未收录","address":"上海市斜土路768号致远大厦8层O座"}
,{"name":"河北科投","tel":"暂未收录","address":"河北省石家庄市高新区（东区）昆仑大街55号"}
,{"name":"盈创投资","tel":"暂未收录","address":"上海市浦东新区张扬路88号滨江大厦604室"}
,{"name":"无锡高新投","tel":"暂未收录","address":"江苏省无锡市长江北路16号软件园9楼（8905）"}
,{"name":"华汇通创投","tel":"暂未收录","address":"北京市海淀区清华科技园科技大厦A座601室"}
,{"name":"博乐","tel":"暂未收录","address":"暂未收录"}
,{"name":"南昌创投","tel":"暂未收录","address":"江西省南昌市西湖区百花洲路16号1楼"}
,{"name":"江西高投","tel":"暂未收录","address":"江西省南昌市高新技术开发区火炬大街199号"}
,{"name":"长春科投","tel":"暂未收录","address":"吉林省长春市前进大街3003号高科技大厦A座501室"}
,{"name":"北润","tel":"暂未收录","address":"北京市朝阳区西坝河南路一号金泰大厦"}
,{"name":"中华创投","tel":"暂未收录","address":"台湾台北市大安区敦化南路二段99号27楼"}
,{"name":"江苏南大高投","tel":"暂未收录","address":"暂未收录"}
,{"name":"谆朴投资","tel":"暂未收录","address":"上海市宝山区河曲路118号3593室"}
,{"name":"安赐资本","tel":"暂未收录","address":"北京市西城区金融大街甲9号金融街中心南楼9层"}
,{"name":"道明光学","tel":"暂未收录","address":"浙江永康市经济开发区东吴路581号"}
,{"name":"山行资本","tel":"010-6439-5692","address":"望京地区浦项中心B座"}
,{"name":"九宇资本","tel":"0755-8213-1809","address":"广东省深圳市前海深港合作区前湾一路1号A栋201室"}
,{"name":"点睛战略基金","tel":"暂未收录","address":"北京市海淀区东北旺南路29号院3号楼4层4564室"}
,{"name":"中国太平","tel":"暂未收录","address":"暂未收录"}
,{"name":"中泰证劵(齐鲁证券)","tel":"暂未收录","address":"山东省济南市经七路86号"}
,{"name":"华天资本( 华天控股)","tel":"暂未收录","address":"暂未收录"}
,{"name":"汇智明资产管理","tel":"暂未收录","address":"暂未收录"}
,{"name":"同系资本","tel":"暂未收录","address":"北京市朝阳区东四环中路金长安大厦C座32层"}
,{"name":"辅仁集团","tel":"暂未收录","address":""}
,{"name":"田仆资产","tel":"暂未收录","address":"北京海淀区玲珑路168号中关村互联网文化创意产业园号楼"}
,{"name":"东方园林","tel":"暂未收录","address":"北京市朝阳区酒仙桥北路甲10号院IT产业园电子城104楼"}
,{"name":"创丰资本","tel":"暂未收录","address":"上海市淞沪路161号中环国际大厦16楼"}
,{"name":"Safeguard Scientist","tel":"暂未收录","address":"暂未收录"}
,{"name":"安持资本","tel":"021-6280-0155","address":"上海市长宁区娄山关路523号金虹桥中心I座205室"}
,{"name":"亚豪资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"和智资本","tel":"0755-8276-0899","address":"广东省深圳市福田区中康路卓越城1期2栋1506"}
,{"name":"龙耀资本","tel":"暂未收录","address":"北京市朝阳区北苑路170号凯旋城A座"}
,{"name":"尚雅投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"博观资本","tel":"010-8857 5766","address":"北京市海淀区西直门外大街168号腾达大厦2302室"}
,{"name":"华夏钰生","tel":"暂未收录","address":"上海市长宁区虹桥路1591号虹桥迎宾馆B12"}
,{"name":"远东 Far East Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"南京紫金科创","tel":"暂未收录","address":"南京市雨花台区玉兰路8号国资大厦3F"}
,{"name":"中海软银","tel":"400-067-3366","address":"北京市东城区东方广场C1办公楼11层"}
,{"name":"Hudson River Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Excel Venture Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"Adage Capital Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"Merck GHI Fund 默克全球健康创新基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"华泰紫金-华泰证券","tel":"025-83387841","address":"江东中路228号华泰证券一号楼"}
,{"name":"鱼跃科技","tel":"暂未收录","address":"暂未收录"}
,{"name":"嘉道谷投资(龚虹嘉)","tel":"暂未收录","address":"暂未收录"}
,{"name":"熠美投资","tel":"暂未收录","address":"中国 上海市南京西路1376号上海商城西办公楼719室"}
,{"name":"Athyrium Capital Management, LP","tel":"暂未收录","address":"暂未收录"}
,{"name":"中投中财基金","tel":"86-10-83065603","address":"北京市海淀区阜成路甲28号新知大厦"}
,{"name":"康联药业","tel":"暂未收录","address":"上海浦東張江高科技園區哈雷路866號1層"}
,{"name":"山蓝资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"才金资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"箭征投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"浙江创新投","tel":"暂未收录","address":"暂未收录"}
,{"name":"东方资产","tel":"暂未收录","address":"北京市东城区建国门内大街28号民生金融中心C座6-8层"}
,{"name":"润土投资","tel":"暂未收录","address":"深圳市福田区福华一路国际商会大厦B座1603。"}
,{"name":"汇丰银行HSBC","tel":"暂未收录","address":"暂未收录"}
,{"name":"Blue Sky Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"领航资本","tel":"暂未收录","address":"北京市朝阳区东三环中路9号富尔大厦1805室"}
,{"name":"中关村创投","tel":"暂未收录","address":"北京市海淀区中关村南大街32号中关村科技发展大厦A座801"}
,{"name":"湖北联投集团","tel":"暂未收录","address":"湖北省武汉市东湖路181号楚天传媒大厦24楼"}
,{"name":"贵州科技风投","tel":"0851-580-6600","address":"贵州省贵阳市瑞金南路8号经协大厦18楼"}
,{"name":"集成创投","tel":"暂未收录","address":"广东省佛山市南海区桂城南海大道北61号民生大厦4楼"}
,{"name":"金海创投","tel":"暂未收录","address":"江苏省连云港市新浦区康泰南路29号"}
,{"name":"云杉投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"湖州创投","tel":"暂未收录","address":"浙江省湖州市红旗路158号"}
,{"name":"镇江高新投","tel":"025-8552-9988","address":"江苏省镇江市镇江新区丁卯经十二路东"}
,{"name":"高华创投","tel":"暂未收录","address":"江苏省苏州高新区浒关工业园浒杨路81号502室"}
,{"name":"佛山创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"无锡创投","tel":"暂未收录","address":"江苏省无锡市兴源北路401号17楼"}
,{"name":"信科创投","tel":"暂未收录","address":"深圳市福田中心区益田路卓越时代广场807室"}
,{"name":"兴科创投","tel":"暂未收录","address":"江苏省常州市常武中路7-5号"}
,{"name":"高达资本","tel":"暂未收录","address":"江苏省南京市云南北路49号天星翠琅大厦18楼"}
,{"name":"中金创投管理","tel":"暂未收录","address":"北京市东城区东四十条68号平安发展大厦409室"}
,{"name":"海口创投","tel":"暂未收录","address":"海南省海口市龙昆北路30号宏源证券大厦11楼"}
,{"name":"上海天使投资","tel":"暂未收录","address":"上海市南京西路1486号3座828室"}
,{"name":"融众创投","tel":"暂未收录","address":"江苏省泰州市凤凰东路50号公积金中心7楼"}
,{"name":"新开发创投","tel":"暂未收录","address":"北京市东城区朝阳门北大街5号第五广场B座505室"}
,{"name":"CSIP","tel":"暂未收录","address":"暂未收录"}
,{"name":"武汉科创投","tel":"暂未收录","address":"湖北省武汉市汉阳区汉阳大道626号"}
,{"name":"泰康资产","tel":"暂未收录","address":"北京市西城区复兴门内大街156号泰康人寿大厦7层"}
,{"name":"瑞辰投资","tel":"暂未收录","address":"浙江省杭州市西湖区塘苗路18号华星现代产业园B座405室"}
,{"name":"上海三峰","tel":"暂未收录","address":"上海市浦东高科技园区蔡伦路780号创业投资广场701"}
,{"name":"晨光创投","tel":"暂未收录","address":"北京市昌平区科技路超前路9号创业大厦504室"}
,{"name":"鄱阳湖资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中以基金","tel":"暂未收录","address":"深圳市福田区福华一路88号中心商务大厦8楼801室"}
,{"name":"富涌谷资本","tel":"400-078-8077","address":"深圳市南山区海德一道88号SCC中洲控股金融中心B座13N2"}
,{"name":"国成投资","tel":"暂未收录","address":"广东省深圳市深南大道6008号特区报业大厦21C"}
,{"name":"方正中国基金","tel":"暂未收录","address":"北京市海淀区成府路298号方正大厦5层"}
,{"name":"南华汇金","tel":"暂未收录","address":"暂未收录"}
,{"name":"上创信德","tel":"暂未收录","address":"上海市卢湾区淮海中路138号上海广场2604室"}
,{"name":"东湖创投","tel":"暂未收录","address":"湖北省武汉市建设大道933号商业银行广场A区11楼"}
,{"name":"奥信创投","tel":"暂未收录","address":"湖北省武汉市江岸区云林街31号中环大厦A座3M层"}
,{"name":"博睿创投","tel":"暂未收录","address":"湖北省武汉市建设大道568号新世界国贸大厦44层"}
,{"name":"盈柏投资","tel":"暂未收录","address":"香港中区康乐广场8号交易广场第一座39楼"}
,{"name":"海融投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"国寿投资","tel":"暂未收录","address":"北京市西城区金融大街17号中国人寿中心12层"}
,{"name":"国信弘盛","tel":"暂未收录","address":"广东省深圳市红岭中路国信证券大厦4至10楼"}
,{"name":"宏升创投","tel":"暂未收录","address":"湖南省长沙市城南西路1号省财政厅办公室内二楼"}
,{"name":"西藏自治区投资","tel":"暂未收录","address":"西藏自治区拉萨市北京中路101号"}
,{"name":"湘投高创投","tel":"暂未收录","address":"湖南省长沙市岳麓区含浦北路999号湘投控股集团办公大楼A栋3楼"}
,{"name":"富汇创投","tel":"暂未收录","address":"北京市海淀区中关村大街19号新中关大厦A座12层"}
,{"name":"红桥创投","tel":"暂未收录","address":"福建省晋江市曾井建设银行大厦17层"}
,{"name":"Valence Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"远瞻资本","tel":"暂未收录","address":"上海市斜土路768号致远大厦18楼F座"}
,{"name":"大米创投基金","tel":"0755-8653-3186","address":"广东省深圳市南山区科技园南区海天二路软件产业基地5座D栋901室广东省深圳市前海深港合作前湾一路1号A栋201室"}
,{"name":"汇财私人资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Finnvera Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"中国移动(中移创新产业基金)","tel":"暂未收录","address":"北京市西城区金融大街29号"}
,{"name":"Brentwood Associates","tel":"暂未收录","address":"暂未收录"}
,{"name":"东方汇富","tel":"暂未收录","address":"上海市虹口区四川北路1717号嘉杰国际广场27楼 深圳市福田区金田路荣超经贸中心17层1708"}
,{"name":"国开金融(国开开元)","tel":"暂未收录","address":"暂未收录"}
,{"name":"华控基金","tel":"暂未收录","address":"北京朝阳区新源南路3号平安国际金融中心B座1801"}
,{"name":"Romulus Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"启迪之星(启迪孵化器)","tel":"暂未收录","address":"暂未收录"}
,{"name":"博时资本(博时基金)","tel":"暂未收录","address":"深圳市福田区深南大道招商银行大厦29-30层"}
,{"name":"银江股份(银江资本)","tel":"暂未收录","address":"浙江省杭州市西湖经济园西园八路2号G座"}
,{"name":"华犇创投","tel":"暂未收录","address":"重庆市江北区建新南路1号中信大厦8-9-2"}
,{"name":"十方创投","tel":"暂未收录","address":"北京市海淀区东北旺西路8号4号楼208号"}
,{"name":"金浦投资","tel":"暂未收录","address":"中国上海浦东新区银城中路68号"}
,{"name":"泰格医药","tel":"暂未收录","address":"杭州市滨江区南环路3760号保亿创艺大厦17楼"}
,{"name":"辉瑞Pfizer","tel":"暂未收录","address":"暂未收录"}
,{"name":"沃珑港资本","tel":"暂未收录","address":"上海浦东新区陆家嘴银城中路8号中融碧玉蓝天大厦1210-1211室"}
,{"name":"亿联资本","tel":"010-8226-3257","address":"北京市海淀区知春路7号致真大厦A座701"}
,{"name":"信业基金","tel":"暂未收录","address":"北京朝阳区新源南路6号中信京城大厦17层、20层"}
,{"name":"关天资本(西科天使基金)","tel":"029-8919-9885","address":"陕西省西安市高新区高新一路2号西部国际广场八楼东座 西安市高新区锦业路1号，都市之门B座11109"}
,{"name":"徽瑾创投(宝茂金融)","tel":"暂未收录","address":"上海世纪大道100号陆家嘴环球金融中心67层"}
,{"name":"黑石集团Blackstone","tel":"暂未收录","address":"暂未收录"}
,{"name":"威盛电子","tel":"暂未收录","address":"暂未收录"}
,{"name":"有成资本","tel":"暂未收录","address":"上海市浦东新区民生路1518号，金鹰大厦A幢1403B室"}
,{"name":"和才基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"点亮资本","tel":"021-6131-0612","address":"北京市朝阳区建国路98号盛世嘉园4号楼2108室上海市静安区江宁路77号7楼"}
,{"name":"厚德创新谷","tel":"暂未收录","address":"暂未收录"}
,{"name":"好药师大药房","tel":"暂未收录","address":"北京市大兴区大兴经济开发区广平大街9号"}
,{"name":"太浩创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"礼来亚洲基金","tel":"021-6340-6188","address":"上海市黄浦区湖滨路222号企业天地1号楼1504室中国上海黄浦区湖滨路222号企业天地1号楼1504室"}
,{"name":"凤博投资","tel":"暂未收录","address":"北京市海淀区丹棱街3号中国电子大厦B座711室"}
,{"name":"华资汇通","tel":"010-8215 8855","address":"北京海淀区中关村东路1号清华科技园8号楼科技大厦A座6层601室"}
,{"name":"恒泰华盛","tel":"0755-2395 0008","address":"深圳市福田区诺德中心22A"}
,{"name":"卫宁软件(卫宁健康)","tel":"暂未收录","address":"北京海淀区远大路1号金源时代商务中心B区写字楼903西安市高新区丈八四路20号神州数码科技园4栋7层上海市广中西路355号宝华中心9-10楼"}
,{"name":"鲁证创投","tel":"暂未收录","address":"深圳市福田区中心区中心广场港中旅大厦八层01B.03"}
,{"name":"上海德智和投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"前海首润投资","tel":"暂未收录","address":"深圳市深南大道2012号深圳证券交易所广场39楼"}
,{"name":"中富投资","tel":"暂未收录","address":"北京市朝阳区朝阳门北大街乙12号天辰大厦1109室"}
,{"name":"金葵花资本","tel":"暂未收录","address":"北京市海淀区东三街互联网金融中心10层"}
,{"name":"稳国基金","tel":"暂未收录","address":"福建省厦门市观音山国际运营中心11号楼13层"}
,{"name":"常州高新投","tel":"暂未收录","address":"常州新北区高新科技园６号楼"}
,{"name":"联想控股","tel":"010－6250-9999","address":"北京市中关村科学院南路2号，融科资讯中心B座17层（100190）"}
,{"name":"安益资本","tel":"暂未收录","address":"上海市长宁区遵义路107号安泰大楼402-409室"}
,{"name":"兴农创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"国投创新投资","tel":"暂未收录","address":"北京市西城区阜成门北大街6号-6国际投资大厦A座"}
,{"name":"江苏高投管理","tel":"暂未收录","address":"江苏省镇江市中山路268号22层"}
,{"name":"高玉创投","tel":"暂未收录","address":"江苏省苏州高新区狮山路199号1幢2608室"}
,{"name":"朗程资本","tel":"暂未收录","address":"上海市长宁区虹许路1151号上海西郊公寓酒店F6"}
,{"name":"国元投资","tel":"暂未收录","address":"上海市浦东新区民生路1199弄1号证大五道口广场3层"}
,{"name":"高睿创投","tel":"暂未收录","address":"江苏省常州市新北区通江中路367号太阳城商务中心606室"}
,{"name":"海达投资","tel":"暂未收录","address":"天津市经济技术开发区第一大街79号泰达MSD C1-23层"}
,{"name":"新以创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"华复拉丁投资","tel":"暂未收录","address":"上海市民生路1518号A楼703A室"}
,{"name":"银河投资","tel":"暂未收录","address":"北京市西城区金融大街35号国际企业大厦C座16层"}
,{"name":"富坤投资","tel":"暂未收录","address":"深圳市南山区华侨城恩平街2栋"}
,{"name":"坤元创投","tel":"暂未收录","address":"浙江省杭州市西湖区求是路8号公元大厦南11楼"}
,{"name":"兰石创投","tel":"暂未收录","address":"深圳市南山区太子路海景广场16B"}
,{"name":"中国高新投资","tel":"暂未收录","address":"北京市西城区广安门外南滨河路1号高新大厦"}
,{"name":"青联投资","tel":"暂未收录","address":"山东省济南市山大路数码港大厦C座1205-2"}
,{"name":"银杉基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"大鹏创投","tel":"暂未收录","address":"深圳市福田区深南中路电子科技大厦6层"}
,{"name":"火炬创投","tel":"暂未收录","address":"福建省厦门市火炬高新区火炬大厦南5楼"}
,{"name":"东海投资","tel":"暂未收录","address":"上海市浦东新区东方路989号中达广场13楼"}
,{"name":"永安信基金","tel":"暂未收录","address":"北京市复兴门外大街A2号中化大厦12层"}
,{"name":"华夏创投","tel":"暂未收录","address":"北京市东城区东四十条甲22号南新仓国际大厦B919室"}
,{"name":"Capitech西安高新投","tel":"029-6569-0856","address":"陕西省西安市科技路48号创业广场B801"}
,{"name":"北科创业","tel":"暂未收录","address":"深圳市蛇口南海大道1077号北科创业大厦5楼"}
,{"name":"天津科投","tel":"暂未收录","address":"天津市河西区友谊路23-25号天津科技大厦801室"}
,{"name":"南车时代高新","tel":"暂未收录","address":"湖南省株洲市石峰区时代路"}
,{"name":"元大创投","tel":"暂未收录","address":"台湾省台北市松山区敦化南路一段66号6楼"}
,{"name":"凯优股权","tel":"暂未收录","address":"上海浦东新区东方路陆家嘴软件园9号"}
,{"name":"斐然资本","tel":"暂未收录","address":"北京市朝阳区建国路79号华贸中心二座902室"}
,{"name":"固德银赛","tel":"暂未收录","address":"湖北省武汉市武昌区徐东二路2号创意园301-312号"}
,{"name":"亿泰股权投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"南方九鼎","tel":"暂未收录","address":"上海市浦东新区新金桥路230号（T17-2）3层302室"}
,{"name":"大正元资本","tel":"暂未收录","address":"广东省深圳市福田区深南大道7006号富春东方大厦1601"}
,{"name":"中银粤财","tel":"暂未收录","address":"暂未收录"}
,{"name":"威士曼投资","tel":"暂未收录","address":"北京市西城区真武庙甲4号"}
,{"name":"馨锐投资","tel":"暂未收录","address":"广东省广州市爱国路9号"}
,{"name":"招商致远资本(招商资本)","tel":"暂未收录","address":"深圳市南山区学府路8号荟芳园3楼"}
,{"name":"松山湖创投","tel":"暂未收录","address":"广东省东莞市松山湖科技产业园区管委会B3栋三楼"}
,{"name":"金源鸿基创投","tel":"暂未收录","address":"北京市西城区复兴门内大街26号凯晨世贸中心东座3层"}
,{"name":"南京创投","tel":"暂未收录","address":"江苏省南京市中山路268号7楼"}
,{"name":"海世创投","tel":"暂未收录","address":"陕西省西安市小寨东路196号国际贸易大厦10层"}
,{"name":"吉禾股权投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"圆基环保资本","tel":"暂未收录","address":"北京市朝阳区亮马桥路50号凯宾斯基饭店办公楼六层C616"}
,{"name":"海泰戈壁","tel":"暂未收录","address":"天津市华苑产业区华天道8号海泰信息广场B-906"}
,{"name":"集结号资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"晶凯资本","tel":"021-58395936","address":"上海市浦东新区莲溪路1350号A座2F"}
,{"name":"翰宇药业","tel":"暂未收录","address":"深圳市高新区科技中二路37号翰宇生物园"}
,{"name":"三行资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"通用技术创投","tel":"暂未收录","address":"北京市西城区阜外大街一号四川大厦西楼15层"}
,{"name":"丰利财富","tel":"暂未收录","address":"北京市西直门外大街18号金贸大厦C2座506"}
,{"name":"KKR","tel":"暂未收录","address":"暂未收录"}
,{"name":"火石资本","tel":"暂未收录","address":""}
,{"name":"辰海资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中国诚通","tel":"暂未收录","address":"暂未收录"}
,{"name":"新华资本-新华信托","tel":"暂未收录","address":"重庆市江北区北城1路6号"}
,{"name":"兴业资管-兴业证券","tel":"暂未收录","address":""}
,{"name":"正海资本","tel":"86 21 50937908转","address":"中国上海杨浦区昆明路518号北美广场1908"}
,{"name":"帮实资本","tel":"0571-5812-2223","address":"浙江省杭州市西湖区西溪路西溪新座6幢B座3楼"}
,{"name":"乐邦乐成","tel":"暂未收录","address":"北京市昌平区回龙观西大街龙冠商务中心银座6层601"}
,{"name":"聚心资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"荣之联","tel":"暂未收录","address":"北京市海淀区北四环西路56号辉煌时代大厦"}
,{"name":"瀚晖投资","tel":"暂未收录","address":"广州市天河区珠江新城海安路13号财富世纪广场A1-603室"}
,{"name":"银来集团","tel":"暂未收录","address":"上海市浦东新区东方路710号汤臣金融大厦24楼"}
,{"name":"太和投资","tel":"暂未收录","address":"深圳市南山区南山大道3838号南头城工业村6栋301"}
,{"name":"奋达科技(泓锦文基金)","tel":"暂未收录","address":"暂未收录"}
,{"name":"中美创投","tel":"0755-8695-7093","address":"广东省深圳市南山区科苑北路清华信息港A座9楼"}
,{"name":"禹杉投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"丰实资本- 嘉实基金","tel":"021-68591086","address":"香港中环康乐广场8号交易广场一期31楼北京市东城区建国门北大街8号16层上海银城中路168号上海银行大厦1706-1707室"}
,{"name":"复聚投资","tel":"暂未收录","address":"杭州市万塘路黄龙时代广场A座15层"}
,{"name":"顺融资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"华晟资本-华兴资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"知初资本","tel":"暂未收录","address":"北京市朝阳区三里屯SOHOA座1209室"}
,{"name":"天泽投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"中钰资本","tel":"010-5977-2610","address":"北京市朝阳区光华东里8号院中海广场南楼9层中钰资本管理（北京）股份有限公司"}
,{"name":"任飞资本(任飞投资中心)","tel":"暂未收录","address":"暂未收录"}
,{"name":"乾彭资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"华夏人合资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"辰德资本","tel":"暂未收录","address":"上海市南京西路1168号中信泰富广场1008室"}
,{"name":"清控创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"顶尖学院孵化器","tel":"暂未收录","address":"暂未收录"}
,{"name":"泰有投资","tel":"010-8215-1178","address":"北京市海淀区中关村东路1号清华科技园科技大厦A705"}
,{"name":"东湖天使基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"国金证券","tel":"暂未收录","address":"上海市浦东新区芳甸路1088号紫竹国际大厦"}
,{"name":"深圳协同创新基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"松源资本","tel":"暂未收录","address":"北京市朝阳区姚家园南路1号惠通时代广场5号院1号楼"}
,{"name":"远方光电","tel":"暂未收录","address":"北京市丰台区南四环中路名流未来大厦708杭州市滨江区滨康路669号"}
,{"name":"盛宇投资","tel":"暂未收录","address":"上海市桂平路391号新漕河泾国际商务中心A座28楼"}
,{"name":"谱润投资","tel":"暂未收录","address":"上海市延安中路1228号静安嘉里中心三座28层"}
,{"name":"国泰君安","tel":"021-3867-6666","address":"上海市浦东新区来安路685号上海市浦东新区银城中路168号上海银行大厦29F上海市银城中路168号上海银行大厦29F"}
,{"name":"亚盛投资","tel":"暂未收录","address":"北京市朝阳区建国路89号华贸中心16号楼1218室"}
,{"name":"汇智联合","tel":"暂未收录","address":"暂未收录"}
,{"name":"乐澳投资","tel":"暂未收录","address":"上海市浦东新区陆家嘴环路958号华能联合大厦903室"}
,{"name":"徐州高新投","tel":"暂未收录","address":"暂未收录"}
,{"name":"摩根中国","tel":"暂未收录","address":"暂未收录"}
,{"name":"福安药业","tel":"+86-23-61028705","address":"重庆市长寿区化南一路1号"}
,{"name":"西证投资","tel":"暂未收录","address":"四川省重庆市渝中区临江支路2号合景大厦22楼"}
,{"name":"长江成长资本","tel":"暂未收录","address":"湖北省武汉市东湖开发区珞瑜路546号科技会展中心二期"}
,{"name":"尚理投资","tel":"暂未收录","address":"上海市卢湾区皋兰路27号底层东"}
,{"name":"长白山股权投资","tel":"暂未收录","address":"吉林省长春市朝阳区红旗街1129号亚东投资大厦"}
,{"name":"温州创投引导基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"道杰资本","tel":"暂未收录","address":"上海市浦东新区民生路1518号金鹰大厦B栋1604室"}
,{"name":"深圳中小创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"中海创投","tel":"暂未收录","address":"北京市海淀区中关村南大街3号海淀科技大厦1101室"}
,{"name":"南丰资本","tel":"暂未收录","address":"广东省深圳市福田区福华一路88号中心商务大厦1812"}
,{"name":"德美产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"沃银德克","tel":"暂未收录","address":"北京市东城区东长安街1号东方广场W3座1003室"}
,{"name":"凯晨资产","tel":"暂未收录","address":"深圳市福田区梅林八号路118号鼎业大厦"}
,{"name":"诚富创投","tel":"暂未收录","address":"江苏省苏州市高新区滨河路1156号金狮大厦4楼"}
,{"name":"新产业创投","tel":"0755-88263660","address":"深圳市福田区民田路新华保险大厦16楼1618室"}
,{"name":"晓扬科投","tel":"暂未收录","address":"深圳市福田区益田路江苏大厦A座2603"}
,{"name":"前海母基金","tel":"暂未收录","address":""}
,{"name":"鼎新联合","tel":"暂未收录","address":"北京市西城区金融大街33号通泰大厦C座917室"}
,{"name":"和丰投资","tel":"暂未收录","address":"浙江省绍兴市新昌县城关镇江北路4号"}
,{"name":"平安信托","tel":"暂未收录","address":"深圳市福田区福华路星河发展中心大厦12、13层"}
,{"name":"中南成长","tel":"暂未收录","address":"深圳市福田区益田路西福中路北新世界中心2703室"}
,{"name":"银河吉星","tel":"暂未收录","address":"北京市西城区金融大街35号国际企业大厦C座16层"}
,{"name":"保利资本","tel":"020-89898233","address":"广州市阅江中路688号保利国际广场北塔20层"}
,{"name":"安信乾宏-安信证券","tel":"暂未收录","address":"广东省深圳市福田区福中3路1006号诺德金融中心22层E单元"}
,{"name":"哈以创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"华建投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"易联资本","tel":"010-8800-3762","address":"北京市西城区武定侯街6号卓著中心12层江苏省苏州市工业园区苏虹东路183号东沙湖股权投资中心13号楼103室"}
,{"name":"博峰资本","tel":"暂未收录","address":"北京市朝阳区广渠路21号新金海国际4号楼608室"}
,{"name":"盟动力资本","tel":"暂未收录","address":"北京市海淀区中关村五道口"}
,{"name":"鸿福投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"晶隆投资","tel":"暂未收录","address":"上海市市北工业园区江场三路36号晶澳太阳能大厦5楼"}
,{"name":"祥云医疗投资","tel":"010-84377988","address":"北京市朝阳区天辰东路7号楼7层701室北京市朝阳区国家会议中心7层"}
,{"name":"同盛卓越","tel":"暂未收录","address":"深圳市福田区益田路皇都广场3号楼1806房"}
,{"name":"金麟投资","tel":"暂未收录","address":"上海市浦东新区东方路971号钱江大厦10楼F座"}
,{"name":"陕西创投","tel":"暂未收录","address":"陕西省西安市高新区科技路48号创业广场B901C"}
,{"name":"万利投资","tel":"暂未收录","address":"上海市南京西路1515号嘉里中心"}
,{"name":"勤益科投","tel":"暂未收录","address":"北京海淀区中关村南大街数码大厦A座1215室"}
,{"name":"药明康德","tel":"400-820-0985","address":"无锡市马山梅梁西路88号上海外高桥自贸区富特中路288号"}
,{"name":"健民创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"中金佳成","tel":"暂未收录","address":"暂未收录"}
,{"name":"龙翌资本","tel":"暂未收录","address":"北京市朝阳区朝外大街甲6号万通中心C座803"}
,{"name":"银河资本","tel":"暂未收录","address":"北京市西城区金融大街35号国际企业大厦C座12层1226"}
,{"name":"济峰资本","tel":"021-5220-0390","address":"上海市静安区南京西路1468号中欣大厦"}
,{"name":"RIC棕泉资本","tel":"021-5820-6488","address":"上海市黄浦区复兴东路733号1503室中国上海市复兴东路733号1503室"}
,{"name":"泓域资本","tel":"暂未收录","address":"中国上海淮海东路99号恒积大厦19楼J座"}
,{"name":"耀途资本","tel":"暂未收录","address":"上海市闸北区灵石路721号越界乐平方创意园822A"}
,{"name":"兰天控股","tel":"暂未收录","address":"暂未收录"}
,{"name":"上医养生","tel":"暂未收录","address":"暂未收录"}
,{"name":"优联资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"华泽资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"建元天华","tel":"暂未收录","address":"北京市东城区东直门南大街三号国华投资大厦八层"}
,{"name":"东方证券(东方星晖)","tel":"021-6332-5888","address":"上海市黄浦区中山南路318号东方国际金融广场2号楼22层上海市中山南路318号东方国际金融广场2号楼22层"}
,{"name":"潮星集团","tel":"暂未收录","address":"北京市朝阳区东三环南路25号北京汽车大厦8层"}
,{"name":"Abingworth","tel":"暂未收录","address":"暂未收录"}
,{"name":"Business Growth Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"Advent Life Sciences","tel":"暂未收录","address":"暂未收录"}
,{"name":"TVM Capital Life Science","tel":"暂未收录","address":"暂未收录"}
,{"name":"Gilde Healthcare Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"众诚资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"时代伯乐","tel":"暂未收录","address":"深圳市福田区深南中路6011号NEO（A座）28层"}
,{"name":"Bobby Yazdani","tel":"暂未收录","address":"暂未收录"}
,{"name":"数码视讯","tel":"暂未收录","address":"北京海淀区上地五街数码视讯大厦"}
,{"name":"丰图投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"民享财富(民享投资)","tel":"暂未收录","address":"郑州市郑东新区CBD商务外环路1号民生银行\n大厦13层上海市南京西路288号创兴金融中心26层\n2602室深圳市福田区沙头街道深南西路天安数码时代大厦主楼2501"}
,{"name":"中瑞思创","tel":"暂未收录","address":"杭州拱墅区莫干山路1418-48号上城经济科技园"}
,{"name":"中关村发展集团","tel":"暂未收录","address":"北京市海淀区彩和坊路6号朔黄发展大厦11-12层"}
,{"name":"中瑞思创","tel":"暂未收录","address":"杭州拱墅区莫干山路1418-48号，上城经济科技园"}
,{"name":"长安私人资本","tel":"暂未收录","address":"北京西城西海北沿23、24号院"}
,{"name":"财晟资本","tel":"暂未收录","address":"上海市静安区成都北路333号招商局广场东楼2层"}
,{"name":"分享投资","tel":"0755-8633-1929","address":"广东省深圳市南山区海天一路软件产业基地4栋A座701"}
,{"name":"维梧资本Vivo Capital","tel":"021-6888-0039","address":"四川省成都市二环路东二段龙湖三千星座A座1310室北京市朝阳区建国门外大街乙12号双子座大厦西塔1105室成都二环路东二段龙湖三千星座A座1310室北京朝阳区建国门外大街乙12号双子座大厦西塔1105室上海市黄浦区九江路288号宏伊国际广场2504室"}
,{"name":"招商和腾创投","tel":"暂未收录","address":"中国上海市淮海中路222号力宝广场903a室"}
,{"name":"琢石投资","tel":"暂未收录","address":"广东省广州市海珠区琶洲大道东1号保利国际广场南塔2006室"}
,{"name":"汤臣倍健","tel":"暂未收录","address":"珠海市金湾区三灶科技工业园星汉路19号"}
,{"name":"荣科科技","tel":"暂未收录","address":"北京海淀上地三街9号嘉华大厦A座701"}
,{"name":"Arch Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"双湖投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"方源资本","tel":"暂未收录","address":"北京市朝阳区建国路118号招商局大厦19层 上海市南京西路1539号静安嘉里中心办公楼二座22层香港中环花园道3号中国工商银行大厦705-8室"}
,{"name":"盈信资本","tel":"0755-8366-4444","address":"广东省深圳市罗湖区银湖路金湖山庄D1栋银 杏墅深圳市罗湖区银湖路金湖山庄D1栋银 杏墅"}
,{"name":"康恩贝","tel":"暂未收录","address":"浙江省兰溪市康恩贝大道1号"}
,{"name":"瑞业投资","tel":"暂未收录","address":"上海市黄浦区茂名南路59号锦江饭店贵宾楼"}
,{"name":"易方达基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"Scottish Equity Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"晨晖资本","tel":"暂未收录","address":""}
,{"name":"是成资本","tel":"010-57487572","address":"暂未收录"}
,{"name":"上海泓域资本","tel":"暂未收录","address":"上海市淮海东路99号恒积大厦19楼J座"}
,{"name":"向荣资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"德联国际投资","tel":"暂未收录","address":"北京市朝阳区拂林路9号景龙国际C座21楼"}
,{"name":"欧肯资本","tel":"暂未收录","address":"上海市浦东新区民生路1518号金鹰大厦B栋1301A"}
,{"name":"中信建投资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"方正和生投资","tel":"暂未收录","address":"北京市海淀区成府路298号中关村方正大厦5层"}
,{"name":"国润创投","tel":"暂未收录","address":"江苏省苏州市苏华路2号国际大厦17楼1717"}
,{"name":"通盈盛世投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"中关村宏和投资","tel":"暂未收录","address":"北京市海淀区海淀大街38号银科大厦0808"}
,{"name":"邦信资产","tel":"暂未收录","address":"北京市西城区闹市口大街1号院4号楼9层D、E"}
,{"name":"康大恒远","tel":"暂未收录","address":"山东省青岛市香港中路52号时代广场25层"}
,{"name":"乾融创投","tel":"暂未收录","address":"江苏省苏州市工业园区苏惠路98号国检大厦917室"}
,{"name":"元亨资本","tel":"暂未收录","address":"北京市海淀区西直门北大街枫蓝国际中心B座608"}
,{"name":"金茂创投","tel":"暂未收录","address":"江苏省南京市白下区汉中路108号金轮大厦22A"}
,{"name":"通策医疗投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"大众资本","tel":"暂未收录","address":"上海市中山西路1515号8楼"}
,{"name":"裕坤合","tel":"暂未收录","address":"上海市浦东新区浦东大道555号裕景国际商务广场B座2003室"}
,{"name":"盛元丰亨","tel":"暂未收录","address":"北京市海淀区中关村科技园区PE大厦1012"}
,{"name":"凯龙基金","tel":"暂未收录","address":"北京市西城区复兴门内大街28号凯晨世贸中心东座5层501"}
,{"name":"东方睿银","tel":"暂未收录","address":"北京市宣武区马连道东街2号13号楼地下一层B-01室"}
,{"name":"成都创投","tel":"暂未收录","address":"四川省成都市人民南路天府大道北段966号金融总部商务区2号楼5楼"}
,{"name":"河南高科创投","tel":"暂未收录","address":"河南省郑州市高新技术产业开发区瑞达路96号创业中心2号楼"}
,{"name":"汇力基金","tel":"暂未收录","address":"北京市朝阳区光华路5号世纪财富中心1座19层"}
,{"name":"厚土创投","tel":"暂未收录","address":"山东省青岛市崂山区株洲路153号益青科技创新园2号楼1503"}
,{"name":"大唐投资国际","tel":"暂未收录","address":"香港皇后大道中269-277号1至3楼"}
,{"name":"力合华清投资","tel":"暂未收录","address":"深圳市高新园区清华研究院4楼"}
,{"name":"锐联资本","tel":"暂未收录","address":"香港湾仔皇后大道东58-64号帝后商业中心6A"}
,{"name":"立达资本","tel":"暂未收录","address":"北京市西城区南礼士路66号建威大厦1002"}
,{"name":"徐汇科投","tel":"暂未收录","address":"上海徐汇区肇嘉浜路1065弄甲号1709室"}
,{"name":"融创创投","tel":"暂未收录","address":"广东省深圳市福田区深南大道4013号兴业银行大厦708"}
,{"name":"立信基金管理","tel":"暂未收录","address":"北京市朝阳区建国路93号万达广场A座22层"}
,{"name":"财信创投","tel":"暂未收录","address":"湖南省长沙市城南西路1号湖南财信大厦7楼"}
,{"name":"盈泰创投","tel":"暂未收录","address":"四川省成都高新区高朋大道23号A区二楼"}
,{"name":"众享石天","tel":"暂未收录","address":"暂未收录"}
,{"name":"众享资本","tel":"暂未收录","address":"北京市朝阳区东三环北路8号亮马河大厦1座1604室"}
,{"name":"黄河三角洲投资","tel":"暂未收录","address":"北京市东三环北路8号亮马河大厦2座2层"}
,{"name":"铂运发投资基金","tel":"暂未收录","address":"北京市海淀区北四环西路9号银谷大厦716室"}
,{"name":"国泰利和创投","tel":"暂未收录","address":"河北省石家庄市广安大街安侨商务大厦1302室"}
,{"name":"明业投资","tel":"暂未收录","address":"北京市朝阳区安立路80号马哥孛罗大厦1501室"}
,{"name":"中芬医药管理","tel":"暂未收录","address":"暂未收录"}
,{"name":"千骥创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"长江投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"广西国开投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"新纳资本","tel":"暂未收录","address":"上海市卢湾区淮海中路381号中环广场1939室"}
,{"name":"上银资本","tel":"暂未收录","address":"北京市东城区东长安街1号东方广场中一座2层"}
,{"name":"初心资本","tel":"010-6193-4330","address":"北京市海淀区海淀大街34号海置创投大厦810"}
,{"name":"世铭投资","tel":"暂未收录","address":"上海市华山路1568号1002单元"}
,{"name":"易孚泽投资-林广茂","tel":"暂未收录","address":"暂未收录"}
,{"name":"Heritage Group","tel":"暂未收录","address":"暂未收录"}
,{"name":"蓝石天使基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"成都合一天使基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"Siemens Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"星瀚资本","tel":"010-8527-0159","address":"北京市朝阳区工体北路甲8号院三里屯SOHO办公楼B座2105"}
,{"name":"银湖投资SilverLake","tel":"暂未收录","address":"暂未收录"}
,{"name":"千合资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"亚联资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Sofinnova Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"上海中金资本","tel":"暂未收录","address":"上海市虹桥路1591号虹桥迎宾馆22号办公楼"}
,{"name":"嵩山资本","tel":"010- 50980688","address":"郑州市建业路88号建业城市花园建业会所F2北京市西城区金融大街7号英蓝国际金融中心F19"}
,{"name":"大河创投","tel":"010-6250-9325","address":"北京市海淀区中关村融科资讯中心A座409"}
,{"name":"TA Associates","tel":"暂未收录","address":"暂未收录"}
,{"name":"天风证券","tel":"027-8761-8889","address":"湖北省武汉市武昌区中南路99号保利广场A座37楼"}
,{"name":"磐谷创投","tel":"暂未收录","address":"北京市朝阳区北美国际商务中心A座"}
,{"name":"Evergreen Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"协立投资","tel":"暂未收录","address":"江苏省南京市长江路188号德基大厦7楼"}
,{"name":"小村资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"深圳高特佳","tel":"0755-8633-2999","address":"广东省深圳市南山区海德三道天利中央商务广场A座15楼北京市朝阳区工体东路甲2号中国红阶1座5楼 北京市东城区东直门南大街5号中青旅大厦1418室深圳市南山区海德三道天利中央商务广场A座15楼"}
,{"name":"国海创新资本","tel":"暂未收录","address":"北京市朝阳区东三环北路甲19号嘉盛中心3611室深圳市福田区竹子林四路光大银行大厦3楼、11楼、30楼广西南宁市滨湖路46号国海大厦"}
,{"name":"春华资本Primavera","tel":"暂未收录","address":"香港轩尼诗道28号28楼中国北京市建国门外大街一号国贸大厦3座48楼"}
,{"name":"麦星投资","tel":"0755-8826-6877","address":"广东省深圳市福田区中心路一号嘉里 建设广场第一座1302室深圳市福田区中心路一号嘉里 建设广场第一座1302室"}
,{"name":"七海资本","tel":"暂未收录","address":"上海市静安区南京西路1515号静安嘉里中心一座805室"}
,{"name":"峰谷资本","tel":"010-5331-3987","address":"北京市顺义区高丽营三干渠路绿色锦绣生态园7号院"}
,{"name":"熙金资本Zhong Capital","tel":"暂未收录","address":"北京市朝阳区光华路5号院世纪财富中心1号楼8层802"}
,{"name":"Investec英国天达集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"曲速创投","tel":"023-8892-2560","address":"重庆市渝北区金开大道西段106号互联网产业园6号楼8楼"}
,{"name":"赛马资本","tel":"暂未收录","address":"广东省深圳市南山区深南大道10128号南山数字文化产业基地东塔1201"}
,{"name":"长石资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"熊猫资本","tel":"021-6151-2748","address":"上海市长宁区延安西路1116号龙之梦大厦2609室"}
,{"name":"浅石创投","tel":"暂未收录","address":"北京市朝阳区工体北路甲2号盈科中心B座701"}
,{"name":"考拉资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"北京众海投资","tel":"暂未收录","address":"北京市海淀区北京国际大厦D座17层"}
,{"name":"汉威电子","tel":"暂未收录","address":"郑州国家高新技术产业开发区雪松路169号"}
,{"name":"坚果创投","tel":"暂未收录","address":"北京市海淀区中关村大街1号海龙大厦17层创业谷北京海淀区中关村大街1号海龙大厦17层创业谷"}
,{"name":"FLAG Capital Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"贝雅资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"粤商创投","tel":"暂未收录","address":"广州市黄埔大道西76号富力盈隆广场903室"}
,{"name":"鼎典资本","tel":"暂未收录","address":"朝阳区建国门外大街甲12号新华保险大厦1605室"}
,{"name":"RRJ资本","tel":"暂未收录","address":"（香港）管理有限公司\n香港中环德辅道中68号万宜大厦\n8楼802-804室"}
,{"name":"S3 Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"太平洋网络","tel":"暂未收录","address":"广州市天河区国家软件园基地高普路115号 上海市徐汇区宜山路717号华鑫商务中心2号楼10层 北京市海淀区海淀路52号"}
,{"name":"秦皇岛科投","tel":"暂未收录","address":"河北省秦皇岛市海港区迎宾路7号"}
,{"name":"沈阳科投","tel":"暂未收录","address":"辽宁省沈阳市沈河区市府大路262甲新华科技大厦16楼"}
,{"name":"石家庄科投","tel":"暂未收录","address":"河北省石家庄市高新区黄河大道136号"}
,{"name":"华银创投","tel":"暂未收录","address":"内蒙古呼和浩特市海西路大街工农兵路昌盛泰小区2号办公楼"}
,{"name":"中科招","tel":"暂未收录","address":"北京市海淀区车公庄西路29号7层"}
,{"name":"洪范基金","tel":"暂未收录","address":"北京市朝阳区朝外大街乙12号昆泰国际大厦12层"}
,{"name":"晨光宏盛","tel":"暂未收录","address":"北京市昌平区白浮泉路甲12号-10号"}
,{"name":"相城创投","tel":"暂未收录","address":"江苏省苏州市相城区采莲路1122号采莲大厦三楼"}
,{"name":"华夏西部弘俊投资","tel":"暂未收录","address":"北京市朝阳区北辰东路8号辰运大厦"}
,{"name":"先锋投资","tel":"暂未收录","address":"北京市朝阳区朝阳区八里庄西里98号住邦2000写字楼3号楼1803室"}
,{"name":"富晨创投","tel":"暂未收录","address":"陕西省西安市高新一路2号国家开发银行大厦23层"}
,{"name":"博泰创投","tel":"暂未收录","address":"云南省昆明市青年路389号志远大厦4楼A座"}
,{"name":"上海国和投资","tel":"暂未收录","address":"上海市浦东新区浦东南路360号24楼A座"}
,{"name":"久盛创投","tel":"暂未收录","address":"四川省绵阳市临园路东段76号科技大楼5楼"}
,{"name":"倚锋创投","tel":"暂未收录","address":"深圳市福田区中心区深南大道4019号航天大厦A座610室"}
,{"name":"济南科投","tel":"暂未收录","address":"山东省济南市开发区新宇路747号科技服务中心4楼"}
,{"name":"昌润创投","tel":"暂未收录","address":"山东省聊城市经济开发区黄山南路60号"}
,{"name":"凯得创新投","tel":"暂未收录","address":"广东省广州市科学城揽月路80号科技创新基地服务楼620室"}
,{"name":"科创天使投资","tel":"暂未收录","address":"天津市南开区科研西路1号"}
,{"name":"新纪元风投","tel":"暂未收录","address":"天津市华苑产业区开华道华科创业中心6层"}
,{"name":"火炬科投","tel":"暂未收录","address":"湖北省武汉市汉口镇新华路25号伟业大厦10楼"}
,{"name":"泰山创投","tel":"暂未收录","address":"山东省泰安市泰山区同天街25号万力大厦"}
,{"name":"开创创投","tel":"暂未收录","address":"河南省郑州市金水路299号浦发国际金融中心13楼"}
,{"name":"华源创投","tel":"暂未收录","address":"山东省泰安市宁阳县瓷窑经济开发区"}
,{"name":"元化创投","tel":"暂未收录","address":"河南省许昌市经济技术开发区屯里路中段"}
,{"name":"许昌发展创投","tel":"暂未收录","address":"河南省许昌市毓秀路33号"}
,{"name":"华融创投","tel":"暂未收录","address":"山东省济南市经十路38号海兰德大厦12层"}
,{"name":"纳米创投","tel":"暂未收录","address":"天津市经济技术开发区第4大街80号天大科技园A2座2层"}
,{"name":"天宝创投","tel":"暂未收录","address":"天津市和平区赤峰道33号701室"}
,{"name":"天士力创投","tel":"暂未收录","address":"天津市经济技术开发区泰华路12号11层"}
,{"name":"安徽科投","tel":"暂未收录","address":"安徽省合肥市肥西路66号汇金大厦22层"}
,{"name":"华文投资","tel":"暂未收录","address":"安徽省合肥市政务文化新区圣泉路1118号"}
,{"name":"合肥创投","tel":"暂未收录","address":"安徽省合肥市花园街安徽科技大厦17楼"}
,{"name":"浙大科技园创投","tel":"暂未收录","address":"浙江省杭州市西溪路525号浙大科技园C座502室"}
,{"name":"巨凝创投","tel":"暂未收录","address":"江苏省常州市劳动中路7-1号"}
,{"name":"华健创投","tel":"暂未收录","address":"江苏省泰州市药城大道2号101"}
,{"name":"吴中高科","tel":"暂未收录","address":"江苏省苏州市吴中经济开发区吴中商城大街157号"}
,{"name":"新协创投","tel":"暂未收录","address":"江苏省苏州市苏州工业园区机场路328号国际科技园"}
,{"name":"亘元创投","tel":"暂未收录","address":"上海市工业综合开发区环城北路88号2幢"}
,{"name":"科润创投","tel":"暂未收录","address":"上海市浦东新区浦电路438号双鸽大厦9楼G座"}
,{"name":"德汇集团","tel":"暂未收录","address":"上海市浦东新区银城中路200号中银大厦29层"}
,{"name":"浦东创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区春晓路350号南一楼"}
,{"name":"哈尔滨创投","tel":"0451-84858002","address":"黑龙江省哈尔滨市长江国际大厦6F"}
,{"name":"沈阳创投基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"辽宁科创","tel":"暂未收录","address":"辽宁省沈阳市和平区和平南大街39号嘉环大厦4层"}
,{"name":"光信资本","tel":"010-8529-9890","address":"北京市朝阳区光华路1号嘉里中心南楼818单元"}
,{"name":"Aarin Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"GE Ventures通用电气","tel":"暂未收录","address":"暂未收录"}
,{"name":"百奥财富","tel":"暂未收录","address":"暂未收录"}
,{"name":"上海综艺控股","tel":"暂未收录","address":"上海市浦东新区银城中路168号上海银行大厦9楼"}
,{"name":"基石资本","tel":"0755-8279-2366","address":"北京市朝阳区建国门外大街1号国贸写字楼1座3410室广东省深圳市福田区福中三路诺德大厦主楼35F中国北京建国门外大街1号国贸写字楼1座3410室上海市浦东新区长柳路56-62号证大立方大厦907室 深圳市福田区福中三路诺德大厦主楼35F"}
,{"name":"澳银资本","tel":"暂未收录","address":"中山市火炬开发区会展东路12号投资大厦716北京市海淀区西三环北路87号国际财经中心D505深圳市南山区海德三道天利中央广场C栋24层"}
,{"name":"红塔创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"赛领资本","tel":"暂未收录","address":"上海市四川北路859号中信广场36F"}
,{"name":"米仓资本","tel":"0571-8822-8122","address":"浙江省杭州市西湖区求是路8号单元大厦北楼901室浙江杭州西湖区求是路8号单元大厦北楼901室"}
,{"name":"海汇投资","tel":"020-3221-0188","address":"广东省广州市科学城科学大道191号A1栋1001-1002室广州科学城科学大道191号A1栋1001-1002室"}
,{"name":"博叡创投","tel":"暂未收录","address":"深圳市天安数码城天祥大厦CD座2楼"}
,{"name":"长江国弘","tel":"暂未收录","address":"上海市浦东新区世纪大道210号21世纪大厦1601室"}
,{"name":"中信金石投资","tel":"暂未收录","address":"北京市朝阳区亮马桥路48号"}
,{"name":"元璟资本","tel":"0571-8873-7970","address":"浙江省杭州市余杭区五常大道访溪路西溪艺术集合村19号杭州市余杭区五常大道访溪路西溪艺术集合村19号"}
,{"name":"博信资本","tel":"暂未收录","address":"香港湾仔港湾道26号华润大厦2906室北京市东城区中华路4号2号院"}
,{"name":"起源资本","tel":"010-5841-3138","address":"北京市朝阳区东三环北路甲19号嘉盛中心"}
,{"name":"创业黑马基金","tel":"010-6251-3691","address":"北京市海淀区北四环西路52号方正国际大厦六层601室"}
,{"name":"德国亚特拉斯风险投资集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"同渡创投","tel":"010-5982-2036","address":"北京市海淀区科学院南路2号融科资讯中心C座南楼5层"}
,{"name":"青山资本","tel":"暂未收录","address":"北京市朝阳区三元桥凤凰置地广场F座201三元桥凤凰置地广场F座201"}
,{"name":"GIC新加坡政府投资公司","tel":"暂未收录","address":"暂未收录"}
,{"name":"复星医药","tel":"暂未收录","address":"上海市宜山路1289号（克隆科技园A楼）"}
,{"name":"信天创投","tel":"暂未收录","address":"广东省深圳市南山区学府路怡化金融科技大厦7层705深圳市南山区学府路怡化金融科技大厦7层705北京市海淀区中关村SOHO12层1202"}
,{"name":"虎童基金","tel":"暂未收录","address":"北京市 朝陽區 建國門外大街一號 國貿大廈36層"}
,{"name":"Sapphire Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Massachusetts Technology Development Corporat","tel":"暂未收录","address":"暂未收录"}
,{"name":"源政投资杨向阳","tel":"0755-8653-0186","address":"广东省深圳市南山区高新区北区松坪山路1号源兴科技大厦15层南座1518室"}
,{"name":"衡锐资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"洪泰基金","tel":"暂未收录","address":"北京市海淀区中关村南大街56号首体宾馆附楼首体临6号"}
,{"name":"今日投资","tel":"020-8755-3248","address":"广东省中山市小榄镇新华中路3号"}
,{"name":"住友商事亚洲资本","tel":"2295-0300","address":"上海市浦东新区世紀大道100号上海环球金融中心10楼"}
,{"name":"松树资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Great Hill Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Tembusu Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"毅达资本","tel":"暂未收录","address":"南京市山西路128号和泰国际大厦"}
,{"name":"Cybernaut赛伯乐投资","tel":"暂未收录","address":"上海徐汇区天钥桥路329号嘉汇国际广场B楼408室北京市海淀区中关村大街11号中关村E世界A座"}
,{"name":"融银资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Macquarie麦格理","tel":"暂未收录","address":"暂未收录"}
,{"name":"无穹创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"力合清源","tel":"暂未收录","address":"北京市海淀区海淀图书城中关村创业大街4号楼209-210上海市静安区威海路511号国际集团大厦1305室常州市武进区常武南路588号天安数码城A栋902室,213614.深圳市南山区高新区技术产业园南区清华大学研究院大楼B307室"}
,{"name":"弘晖资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"安卓信创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"和光资本","tel":"暂未收录","address":"北京市海淀区颐和园路1号北京大学资源宾馆1605室"}
,{"name":"Lifeline Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"枫谷投资","tel":"暂未收录","address":"北京市东城区东长安街1号东方广场中2座305"}
,{"name":"银丰创投","tel":"暂未收录","address":"福建省福州市五四路109号东煌大厦12层"}
,{"name":"量科创投","tel":"暂未收录","address":"深圳市中兴路外贸集团大厦2102"}
,{"name":"泰华创投","tel":"暂未收录","address":"北京市阜外大街2号万通新世界广场B座1504-1505室"}
,{"name":"邦睿投资","tel":"暂未收录","address":"北京市西城区复兴门内大街158号远洋大厦F102"}
,{"name":"恒生创投","tel":"暂未收录","address":"上海市杨浦区杨树浦路622号A座201室"}
,{"name":"乾丰创投","tel":"暂未收录","address":"陕西省西安市吉祥路西华大厦3楼"}
,{"name":"陕西中金创投","tel":"暂未收录","address":"陕西省西安市高新路31号凯创国际B座22层"}
,{"name":"大唐创投","tel":"暂未收录","address":"陕西省西安市高新区高新路51号陕西有色大厦1206室"}
,{"name":"银河科投","tel":"暂未收录","address":"陕西省西安市高新开发区光德路6号"}
,{"name":"中科融创投","tel":"暂未收录","address":"广东省深圳市罗湖区人民南路嘉里中心2803—2804室"}
,{"name":"华清基业","tel":"暂未收录","address":"北京市朝阳区惠新东街11号紫光发展大厦A座14层"}
,{"name":"元泓创投","tel":"暂未收录","address":"四川省成都市高新区天府大道中段1号"}
,{"name":"大连科投","tel":"暂未收录","address":"辽宁省大连市高新园区火炬路1号A座403房间"}
,{"name":"中国通用咨询投资有限公司","tel":"暂未收录","address":"北京市丰台区西三环中路90号通用技术大厦"}
,{"name":"博嵘创投","tel":"暂未收录","address":"上海市黄浦区方斜路525弄1号2302"}
,{"name":"鼎辉投资","tel":"暂未收录","address":"上海市长宁区虹桥路2188弄37号"}
,{"name":"神都天骄投资","tel":"暂未收录","address":"北京市海淀区复兴路乙59-1号"}
,{"name":"科海创投","tel":"暂未收录","address":"广东省佛山市南海区狮山镇软件科技园创业中心B306"}
,{"name":"冠通创投","tel":"暂未收录","address":"广东省广州市东风东路753号天誉商务大厦东塔1107"}
,{"name":"浙江中富","tel":"暂未收录","address":"浙江省杭州市曙光路122号浙江世界贸易中心D座601室"}
,{"name":"北京中富","tel":"暂未收录","address":"北京市朝阳区朝阳门北大街乙12号天辰大厦1109室"}
,{"name":"诚毅投资","tel":"暂未收录","address":"上海市浦东新区陆家嘴东路166号中国保险大厦21层"}
,{"name":"大庆开发区高投","tel":"暂未收录","address":"黑龙江省大庆市开发区火炬大厦617"}
,{"name":"中金高技术资产","tel":"暂未收录","address":"北京市西城区金融大街37号百盛大厦6层"}
,{"name":"东方华路","tel":"暂未收录","address":"深圳市南山区科技园北区朗山路东江环保大厦2楼"}
,{"name":"科力投资","tel":"暂未收录","address":"黑龙江省哈尔滨市南岗区中宣街20-6号科技大厦"}
,{"name":"科鼎创投","tel":"暂未收录","address":"广东省深圳市福田区冰河大道5022号联合广场A座1511室"}
,{"name":"亿阳投资","tel":"暂未收录","address":"北京市海淀区海淀南路19号时代网络大厦8层8008室"}
,{"name":"成大科投","tel":"暂未收录","address":"辽宁省大连市中山区人民路71号成大大厦"}
,{"name":"富鑫创投","tel":"暂未收录","address":"广东省广州市科学城神舟路生物医疗区白云蓝天科技园"}
,{"name":"世欣荣和","tel":"暂未收录","address":"北京市朝阳区朝外大街3号院铂宫国际中心C座3层"}
,{"name":"百富川投资","tel":"暂未收录","address":"北京市朝阳区新源西里中街18号渔阳饭店618"}
,{"name":"亚欧联合资本","tel":"暂未收录","address":"香港中环金融街8号国际金融中心二期19楼"}
,{"name":"弘瑞成长创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"甘肃风投","tel":"暂未收录","address":"甘肃省兰州市酒泉路403号中匈友好国际大厦1302室"}
,{"name":"西安科投","tel":"暂未收录","address":"陕西省西安市高新2路协同大厦2A"}
,{"name":"金犁风投","tel":"暂未收录","address":"河南省郑州市经济技术开发区航海东路1009号"}
,{"name":"金港创投","tel":"暂未收录","address":"北京市海淀区花园路13号汉太华商务中心204室"}
,{"name":"经典创投","tel":"暂未收录","address":"深圳市福田区金田路金中环国际商务大厦主楼"}
,{"name":"金华高投","tel":"暂未收录","address":"浙江省金华市八一南街588号金信大厦10楼"}
,{"name":"蓝血科投","tel":"暂未收录","address":"北京市西城区南礼士路66号建威大厦506室"}
,{"name":"金诚信投资","tel":"暂未收录","address":"北京市东长安街1号东方广场E1座807室"}
,{"name":"华祥天使投资","tel":"暂未收录","address":"陕西省西安市高新技术产业开发区高新4路桃园湖小区233栋"}
,{"name":"田丰创投","tel":"暂未收录","address":"浙江省杭州市文二路391号西湖国际大厦A楼1601"}
,{"name":"中金公司","tel":"暂未收录","address":"中国北京建国门外大街1号国贸写字楼2座28层 |"}
,{"name":"如山投资","tel":"暂未收录","address":"浙江省杭州市滨江区泰安路239号盾安发展大厦19楼"}
,{"name":"维思资本","tel":"暂未收录","address":"上海市浦东新区花园石桥路66号东亚银行金融大厦13层"}
,{"name":"远镜创投","tel":"010-5208-9983","address":"新疆维吾尔自治区乌鲁木齐市高新技术产业开发区（新市区）高新街258号数码港大厦2015-364室"}
,{"name":"EDB Investments","tel":"暂未收录","address":"暂未收录"}
,{"name":"Aeris Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Tech Coast Angels","tel":"暂未收录","address":"暂未收录"}
,{"name":"K CUBE VENTURES","tel":"暂未收录","address":"暂未收录"}
,{"name":"Initial Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"NewSpring Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Lakewest Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Nippon Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Rand Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Advantage Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Gefinor Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Albion Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"LionBird","tel":"暂未收录","address":"暂未收录"}
,{"name":"Cayuga Venture Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"ABS Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"浩然资本","tel":"暂未收录","address":"北京市朝阳区东大桥路9号侨福芳草地C座608室"}
,{"name":"Piton Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Cambia Health Solutions","tel":"暂未收录","address":"暂未收录"}
,{"name":"Camden Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Vanedge Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":".406 Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Translink Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"厦门坚果资本","tel":"暂未收录","address":"厦门市珍珠湾软件园一期创新大厦A区102"}
,{"name":"lool ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"XSeed Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"爱康国宾","tel":"暂未收录","address":"北京市朝阳区建国路甲92号世茂大厦B座6层"}
,{"name":"张江火炬创投","tel":"暂未收录","address":"上海市浦东新区松涛路560号张江大厦8楼"}
,{"name":"Dream Incubator","tel":"暂未收录","address":"暂未收录"}
,{"name":"TPG Biotech","tel":"暂未收录","address":"暂未收录"}
,{"name":"Claremont Creek Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Medtronic","tel":"暂未收录","address":"暂未收录"}
,{"name":"Arthur Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Apex Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Difference Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Access Industries","tel":"暂未收录","address":"暂未收录"}
,{"name":"Higgland Capital Partners高原资本全球","tel":"暂未收录","address":"暂未收录"}
,{"name":"国投高科技投资","tel":"暂未收录","address":"北京市西城区阜成门北大街6号-6国际投资大厦A座"}
,{"name":"Valor Capital Group","tel":"暂未收录","address":"暂未收录"}
,{"name":"Alpha Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Drive Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Lux Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"苏州科投","tel":"暂未收录","address":"江苏省苏州市高新区竹园路209号"}
,{"name":"竞择创投","tel":"暂未收录","address":"深圳市福田区深南大道6012号安柏丽晶4-7栋2层C212"}
,{"name":"本草资本","tel":"+86(10) 8215 1406","address":"北京市海淀区中关村东路1号院 清华科技园科技大厦C座506室"}
,{"name":"风创投资","tel":"暂未收录","address":"浙江省杭州市天目山路7号东海创意中心11楼C座"}
,{"name":"博星投资","tel":"暂未收录","address":"北京市西城区西直门南小街国英1号大厦10层"}
,{"name":"国维投资","tel":"暂未收录","address":"北京市朝阳区左家庄北里58号中联亚大厦9层"}
,{"name":"复旦思德创投","tel":"暂未收录","address":"上海市肇嘉浜路446弄1号伊泰利大厦1803室"}
,{"name":"海银达","tel":"暂未收录","address":"山东省青岛市香港中路18号福泰广场B座2301室"}
,{"name":"青岛创投","tel":"暂未收录","address":"山东省青岛市太平路33号"}
,{"name":"合盈创投","tel":"暂未收录","address":"江苏省苏州市工业园区星海街188号恒宇广场1202室"}
,{"name":"苏豪创投","tel":"暂未收录","address":"江苏省南京市软件大道48号A座5楼"}
,{"name":"紫石投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"點炻资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中新创投","tel":"暂未收录","address":"江苏省苏州市工业园区机场路328号国际科技园二期A311室"}
,{"name":"创见资本","tel":"暂未收录","address":"北京市朝阳区酒仙桥路甲12号电子城科技大厦201室"}
,{"name":"凯风正德","tel":"暂未收录","address":"江苏省苏州市工业园区凤里街345号沙湖创投中心1座"}
,{"name":"科惠投资","tel":"暂未收录","address":"上海市浦东新区张江高科技园区春晓路439号6号楼"}
,{"name":"汇良创投","tel":"暂未收录","address":"上海市普陀区真南路2548号19幢3楼321室C座"}
,{"name":"火炬高新投","tel":"暂未收录","address":"北京市海淀区车公庄西路乙19号华通大厦B座北楼5层"}
,{"name":"经开科投","tel":"暂未收录","address":"吉林省长春市自有大路5188号1503室"}
,{"name":"睿久投资","tel":"暂未收录","address":"浙江省杭州市体育场路田家桥2号"}
,{"name":"金正嘉尧","tel":"暂未收录","address":"内蒙古鄂尔多斯市东胜区鄂尔多斯东街15号1号楼2C001"}
,{"name":"楚和创投","tel":"暂未收录","address":"湖北省武汉市硚口区解放大道634号新世界中心写字楼A座17层"}
,{"name":"成丰资本","tel":"暂未收录","address":"上海市浦东银城中路168号上海银行大厦2204-2205"}
,{"name":"科锐特创投","tel":"暂未收录","address":"河北省保定市高开区凯悦国际406"}
,{"name":"西安创投","tel":"暂未收录","address":"陕西省西安市高新技术开发区科技路37号海星城市广场A座1715室"}
,{"name":"深圳火炬创投","tel":"暂未收录","address":"深圳市福田区福中三路1006号诺德金融中心11E-1"}
,{"name":"泛友创投","tel":"暂未收录","address":"广东省深圳市罗湖区人民南路3005号深房广场A2601"}
,{"name":"大医博爱基金","tel":"暂未收录","address":"北京市朝阳区东三环北路2号三元桥南银大厦802室"}
,{"name":"易孚基金","tel":"暂未收录","address":"津空港经济区（综合保税区）航空产业支持中心A250"}
,{"name":"苏大投资","tel":"暂未收录","address":"江苏省苏州市吏舍弄10号7号楼104室"}
,{"name":"龙华元基金","tel":"暂未收录","address":"深圳市福田区金田路3038号现代国际大厦23楼2305-2306室"}
,{"name":"华生救援投资","tel":"暂未收录","address":"北京市海淀区西三环北路100号金玉大厦"}
,{"name":"昌东投资","tel":"暂未收录","address":"上海市浦东新区世纪大道88号金茂大厦40楼"}
,{"name":"胜道资本","tel":"暂未收录","address":"上海市浦东新区浦东大道288号富橙投资大厦701-703室"}
,{"name":"华策投资-华立集团","tel":"暂未收录","address":"上海市浦东新区民生路1199弄证大五道口广场1号楼2607-2609室"}
,{"name":"中嘉成","tel":"暂未收录","address":"北京市朝阳区东四环中路195号华腾新天地大厦5层501"}
,{"name":"世纪愿景创投","tel":"暂未收录","address":"广东省深圳市深南中路东风大厦5楼"}
,{"name":"权释基金","tel":"暂未收录","address":"天津市南开区白提路农科大厦12层"}
,{"name":"卓远天泽","tel":"暂未收录","address":"天津市南开区白提路农科大厦12层"}
,{"name":"圣维尔科投","tel":"暂未收录","address":"北京市后海北沿14号东楼311-316"}
,{"name":"茂树资本","tel":"暂未收录","address":"上海市卢湾区淮海中路222号力宝大厦17层"}
,{"name":"宁波创投","tel":"暂未收录","address":"浙江省宁波市北仑保税区大厦16楼"}
,{"name":"国家低碳产业基金","tel":"暂未收录","address":"青海省西宁市西大街59号"}
,{"name":"高科利华创投","tel":"暂未收录","address":"深圳市南山区科发路8号金融基地1栋4E2"}
,{"name":"Hyde Park Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Jump Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Alta Ventures Mexico","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mousse Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"H Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Pelion Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"BWVC泽厚资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Red Hills Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"珠海长实资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"海通开元","tel":"020-8755-5888","address":"广东省广州市天河北路183号大都会广场16楼"}
,{"name":"US Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"安大略省教师退休基金Ontario Teachers","tel":"暂未收录","address":"暂未收录"}
,{"name":"Structure Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Avalon Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"江苏高科技投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"Montreux Equity Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Alloy Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Shea Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"DCM海外","tel":"暂未收录","address":"暂未收录"}
,{"name":"复星集团","tel":"021-2315-6666","address":"上海市黄浦区复兴东路2号复兴商务大厦层上海复兴东路2号复兴商务大厦层"}
,{"name":"暾澜投资","tel":"0571-8527-3406","address":"浙江省杭州市文一西路998号 海创园1号楼杭州市文一西路998号 海创园1号楼"}
,{"name":"Cyberagent Ventures（国外投资）","tel":"暂未收录","address":"暂未收录"}
,{"name":"Stonebridge Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"IMM Investment","tel":"暂未收录","address":"暂未收录"}
,{"name":"QuestMark Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Box","tel":"暂未收录","address":"暂未收录"}
,{"name":"浙江九仁资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"北京正阳富时投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"天舟文化","tel":"暂未收录","address":"长沙市岳麓区银杉路31号绿地中央广场6栋33F"}
,{"name":"北京旋极信息","tel":"暂未收录","address":"上海市徐汇区古美路1528号（漕河泾现代服务业园区）A3幢2楼北京市海淀区丰秀中路3号院12号楼"}
,{"name":"欧比特","tel":"暂未收录","address":"广东省珠海市唐家东岸 白沙路1号欧比"}
,{"name":"大唐电信","tel":"暂未收录","address":"北京市海淀区永嘉北路6号"}
,{"name":"Forgame云游控股","tel":"暂未收录","address":"中国广州市天河区天河路490号壬丰大厦（颐高数码）西厅37F"}
,{"name":"成都高新区创业天使投资基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"5AM Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"天润控股","tel":"暂未收录","address":"暂未收录"}
,{"name":"Industry Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Delta Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Highland Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Revolution Growth","tel":"暂未收录","address":"暂未收录"}
,{"name":"太证资本","tel":"暂未收录","address":"上海市浦东新区浦东南路500号国家开发银行17楼北京市丰台区右安门外开阳路6号侨园饭店南楼3429号"}
,{"name":"蜗牛移动","tel":"暂未收录","address":"暂未收录"}
,{"name":"复思基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"中南资本","tel":"0755-82563278","address":"深圳市福田区泰然九路海松大厦A座1106室"}
,{"name":"360 Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"太仓科投","tel":"暂未收录","address":"江苏省太仓市北京西路6号西603室"}
,{"name":"乐道兴创投","tel":"010-8464-7500","address":"北京市海淀区阜成路14号"}
,{"name":"赛德万方","tel":"暂未收录","address":"北京市海淀区北四环西路9号银谷大厦12B02"}
,{"name":"越商创投","tel":"暂未收录","address":"浙江省绍兴市中兴北路519号"}
,{"name":"内蒙古科创","tel":"暂未收录","address":"内蒙古呼和浩特市新城西街141号科技大厦6楼"}
,{"name":"清华兴业","tel":"暂未收录","address":"北京市海淀区双清路清华学研大厦B座7层"}
,{"name":"优利浦斯","tel":"暂未收录","address":"广东省广州市天河区黄埔大道西638号广东农信大厦707-708室"}
,{"name":"环新创投","tel":"暂未收录","address":"北京市海淀区海淀北2街8号中关村SOHO（PE大厦）"}
,{"name":"恩典汇智","tel":"暂未收录","address":"北京市东城区东长安街1号东方广场E2座19层1901室"}
,{"name":"华融天泽-华融证券","tel":"95390/400-898-9999","address":"中国（上海）自由贸易试验区顺通路5号A楼003C室北京市朝阳区朝阳门北大街18号中国人保寿险大厦11至18层"}
,{"name":"荣建创投","tel":"暂未收录","address":"江苏省南京市广州路188号苏宁环球大厦1206"}
,{"name":"誉华投资","tel":"暂未收录","address":"安徽省合肥市庐阳区濉溪路287号财富广场C座1108"}
,{"name":"金润资产","tel":"暂未收录","address":"浙江省宁波市海曙区东渡路55号华联写字楼1323-1327"}
,{"name":"先天投资","tel":"暂未收录","address":"北京市西城区黄寺大街26号德胜置业大厦1号楼811室"}
,{"name":"中合担保","tel":"010-56508788","address":"北京市西城区平安里西大街28号楼中海国际中心12层"}
,{"name":"兴湘投资","tel":"暂未收录","address":"湖南省长沙市开芙区芙蓉中路一段2号华悦大酒店7楼"}
,{"name":"清华创投","tel":"暂未收录","address":"北京市海淀区清华大学华业大厦2608室"}
,{"name":"凯普特创投","tel":"暂未收录","address":"浙江省宁波市奉化市中山东路华信国际17幢1002室"}
,{"name":"博宇创投","tel":"暂未收录","address":"湖南省长沙市八一路38号锦华时代大厦21楼"}
,{"name":"力天投资","tel":"暂未收录","address":"北京市西城区太平桥大街18号丰融国际大厦1001室"}
,{"name":"博盛策联","tel":"暂未收录","address":"安徽省芜湖市民生路凯帆大厦1201/1202/1207/1208室"}
,{"name":"浙华投资","tel":"暂未收录","address":"浙江省嘉兴市亚太路705号创新大厦8F"}
,{"name":"正海资产","tel":"暂未收录","address":"上海市浦东大道1200号巨洋大厦11层"}
,{"name":"红枫资本","tel":"暂未收录","address":"上海市浦东新区陆家嘴张杨路628弄东明广场16层"}
,{"name":"旭云资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"方亚资本","tel":"暂未收录","address":"北京市海淀区海淀北二街8号中关村SOHO605室"}
,{"name":"新润控股","tel":"暂未收录","address":"浙江省温州市信河街松台大厦A幢6楼"}
,{"name":"荷丰资本","tel":"暂未收录","address":"上海市浦东新区浦东南路1036号隆宇大厦20楼"}
,{"name":"中大科创","tel":"暂未收录","address":"广东省广州市海珠区新港西路135号中山大学科技综合楼13A12"}
,{"name":"万融投资","tel":"暂未收录","address":"上海市宜山路2016号合川大厦12楼G座"}
,{"name":"海南中投联投","tel":"暂未收录","address":"海南省海口市滨海大道南洋大厦"}
,{"name":"高林投资","tel":"暂未收录","address":"北京市海淀区中关村南大街5号1区689号楼海淀科技大厦1406室"}
,{"name":"盛世景投资","tel":"暂未收录","address":"北京市海淀区首体南路9号主语国际中心4号楼1602"}
,{"name":"滨海创投","tel":"暂未收录","address":"天津市和平区贵州路4号龙通大厦1001"}
,{"name":"上海弘信资本","tel":"暂未收录","address":"上海市浦东新区花园石桥路66号东亚银行金融大厦3503室"}
,{"name":"特华投资","tel":"暂未收录","address":"北京市朝阳区北辰西路69号峻峰华亭C座1511"}
,{"name":"智慧天使","tel":"暂未收录","address":"广东省深圳市南山区南海大道东华园5栋7楼"}
,{"name":"和融投资","tel":"暂未收录","address":"上海市徐汇区零陵路899号飞洲国际广场12A"}
,{"name":"红豆投资","tel":"暂未收录","address":"江苏省无锡市锡山区东港镇红豆工业城"}
,{"name":"台湾工银科技","tel":"暂未收录","address":"台湾台北市内湖区堤顶大道二段99号8楼"}
,{"name":"湘财贯通","tel":"暂未收录","address":"上海市银城东路139号华能联合大厦19楼"}
,{"name":"境界投资","tel":"暂未收录","address":"上海市浦东新区浦东南路360号新上海国际大厦33F"}
,{"name":"德尊科投","tel":"暂未收录","address":"深圳市高新技术工业材物业管理楼210"}
,{"name":"盛邦惠民","tel":"暂未收录","address":"北京市海淀区西直门桥高粱桥路1号中坤大厦10层1011室"}
,{"name":"天盈投资","tel":"暂未收录","address":"上海市田州路99号9#楼17楼"}
,{"name":"HealthCare Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Greenspring Associates","tel":"暂未收录","address":"暂未收录"}
,{"name":"Delphi Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Anthem Capital Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"Summit Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"普华资本(普华固周资本)","tel":"0571-8775-9107","address":"浙江省杭州市玉古路173号中田大厦16楼"}
,{"name":"梅花天使创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"深圳力合创投","tel":"暂未收录","address":"深圳市高新技术产业园清华信息港科研楼1001室"}
,{"name":"华盖资本","tel":"010-6400-1990","address":"北京市东城区建国门北大街8号华润大厦5层505-507"}
,{"name":"One Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Uniseed Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"In-Q-Tel","tel":"暂未收录","address":"暂未收录"}
,{"name":"Novak Biddle Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Rock Health","tel":"暂未收录","address":"暂未收录"}
,{"name":"Lifeforce Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Ovo Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"iSpeak","tel":"暂未收录","address":"暂未收录"}
,{"name":"DFJ德丰杰(全球)","tel":"暂未收录","address":"暂未收录"}
,{"name":"上海国际创投SIGVC","tel":"暂未收录","address":"暂未收录"}
,{"name":"天星资本","tel":"010-5756-9701","address":"北京市朝阳区西坝河北里51号北京市海淀区丹棱街6号中关村金融大厦9层"}
,{"name":"Advanced Technology Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Aurora Funds","tel":"暂未收录","address":"暂未收录"}
,{"name":"Guard Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Easton Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"New Science Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"New Leaf Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"OrbiMed Advisors","tel":"暂未收录","address":"暂未收录"}
,{"name":"Split Rock Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Investor Growth Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Enterprise Ireland","tel":"暂未收录","address":"暂未收录"}
,{"name":"龙城英才创投","tel":"0519-8815-1610","address":"江苏省常州市天宁区延陵西路25号投资广场25楼"}
,{"name":"Media Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Bpifrance","tel":"暂未收录","address":"暂未收录"}
,{"name":"IDInvest Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Almaz Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"天明集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"IDEA Fund Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Rose Park Advisors","tel":"暂未收录","address":"暂未收录"}
,{"name":"OurCrowd","tel":"暂未收录","address":"暂未收录"}
,{"name":"Giza Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"鸿海集团Foxconn","tel":"暂未收录","address":"新北市土城區土城工業區自由街2號"}
,{"name":"综艺股份","tel":"暂未收录","address":"暂未收录"}
,{"name":"夏鼎资本","tel":"021-52370022","address":"上海长宁区延安西路728号华敏翰尊国际大厦15楼"}
,{"name":"Jafco Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Adams Street Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"杭州长江创投","tel":"暂未收录","address":"浙江省杭州市滨江区江陵路603号"}
,{"name":"金色未来创投","tel":"暂未收录","address":"浙江省杭州市滨江区江南大道3850号创新大厦13楼"}
,{"name":"普济资本","tel":"暂未收录","address":"北京市东城区灯市口大街33号国中商业大厦512室"}
,{"name":"万豪投资","tel":"暂未收录","address":"浙江省杭州市西湖区延安路111号清波商厦D-605"}
,{"name":"美林创投","tel":"暂未收录","address":"浙江省杭州市上城区大名空间商务大厦910室"}
,{"name":"海基投资","tel":"暂未收录","address":"天津市华苑产业区海泰发展六道6号海泰绿色产业基地M1座"}
,{"name":"核心资本","tel":"暂未收录","address":"北京市海淀区西三环北路50号"}
,{"name":"大清创投","tel":"暂未收录","address":"北京市海淀区上地三街9号B座B703B"}
,{"name":"中私募集团","tel":"暂未收录","address":"北京市朝阳区东三环中路7号财富中心A座1006室"}
,{"name":"海科创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区郭守敬路351号2号楼625-18室"}
,{"name":"汉睿创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区郭守敬路351号2号楼668-08室"}
,{"name":"新利创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区郭守敬路351号2号楼664-16室"}
,{"name":"市奥创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区郭守敬路351号2号楼664-05室"}
,{"name":"网新德维","tel":"暂未收录","address":"上海市浦东新区金科路2966号张江信息科技园北楼606室"}
,{"name":"翰辰创投","tel":"暂未收录","address":"上海市浦东新区张江高科技园区郭守敬路351号637-07室"}
,{"name":"金信创投","tel":"暂未收录","address":"湖南省长沙市长沙国家生物产业基地科技创业大楼"}
,{"name":"五都投资","tel":"暂未收录","address":"浙江省杭州市西湖区玉古路173号17F-A1701"}
,{"name":"力邦创投","tel":"暂未收录","address":"湖南省湘乡市向红路帝龙大厦"}
,{"name":"鼎坚投资","tel":"暂未收录","address":"上海市陆家嘴东路161号招商局大厦3415室"}
,{"name":"醴泉投资","tel":"暂未收录","address":"上海市浦东新区金湘路333号1406-1407室"}
,{"name":"醴泉创投","tel":"暂未收录","address":"北京西城区阜成门外大街甲28号京润大厦1001室"}
,{"name":"瑞盟鑫创投","tel":"暂未收录","address":"广东省深圳市福田区竹子林路求是大厦西座2108室"}
,{"name":"弘德投资","tel":"暂未收录","address":"广东省佛山市顺德区容桂街道桂新西路20号301室"}
,{"name":"华和科投","tel":"暂未收录","address":"山东省日照市天津路61号"}
,{"name":"双兴创投","tel":"暂未收录","address":"山东省烟台市芝罘区二马路186号付2号"}
,{"name":"汇升联华","tel":"暂未收录","address":"北京市东城区朝阳门北大街5号第五广场B座506A"}
,{"name":"上海创新投","tel":"暂未收录","address":"上海市浦东新区陆家嘴环路166号未来资产大厦26楼C座"}
,{"name":"科维思","tel":"暂未收录","address":"上海市长宁区天山西路789号218室"}
,{"name":"淄博创新资本","tel":"暂未收录","address":"山东省淄博高新区政通路135号D-313"}
,{"name":"弘业投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"中汇融","tel":"暂未收录","address":"福建省厦门市思明区塔埔东路170号观音山国际商务营运中心9号楼18层"}
,{"name":"海洋明石","tel":"暂未收录","address":"暂未收录"}
,{"name":"民富基金","tel":"暂未收录","address":"天津市红桥区丁字沽一号路56号2层204室"}
,{"name":"国发创新资本","tel":"暂未收录","address":"江苏省苏州市工业园区苏惠路98号国检大厦1203室"}
,{"name":"森泰创投","tel":"暂未收录","address":"陕西省西安市西安市经济开发区雅荷中环大厦B座10层D号"}
,{"name":"中金富创投","tel":"暂未收录","address":"广东省深圳市南山区海德3道海岸大厦东座1114室"}
,{"name":"腾飞资本","tel":"010-62579236","address":"北京市海淀区善缘街1号立方庭5层1-527"}
,{"name":"深圳中新创投","tel":"暂未收录","address":"广东省深圳市福田区深南大道4009号投资大厦11层A1区"}
,{"name":"仓源基金","tel":"暂未收录","address":"北京市朝阳区北辰西路8号北辰世纪中心A座1232-33室"}
,{"name":"华仁投资","tel":"暂未收录","address":"山东省青岛市市南区山东路2号丙华仁国际大厦裙楼3楼"}
,{"name":"高科创投","tel":"暂未收录","address":"安徽省合肥市合肥国家高新区习友路1689号"}
,{"name":"重庆东方高圣","tel":"暂未收录","address":"重庆市南岸区南坪西路2号浪高凯悦大厦B座17楼D2"}
,{"name":"君鼎投资","tel":"暂未收录","address":"广东省广州市越秀区环市东建设六马路33号宜安广场27楼2701室"}
,{"name":"建银医疗","tel":"暂未收录","address":"天津市开发区广场东路20号滨海金融街E3AB-302"}
,{"name":"建银财富","tel":"暂未收录","address":"天津市开发区广场东路20号滨海金融街E3AB-302-1"}
,{"name":"Arcadia Home Care","tel":"暂未收录","address":"暂未收录"}
,{"name":"Corinthian Health Services","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mercury Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"DST Global(国外投资)","tel":"暂未收录","address":"暂未收录"}
,{"name":"Globis Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Life Science Angels","tel":"暂未收录","address":"暂未收录"}
,{"name":"IndusAge Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Sparkbox Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Pejman Mar Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Universal Music Group","tel":"暂未收录","address":"暂未收录"}
,{"name":"Freestyle Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"FCA Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Bauer Media","tel":"暂未收录","address":"暂未收录"}
,{"name":"Google","tel":"暂未收录","address":"暂未收录"}
,{"name":"Warburg Pincus(海外投资)","tel":"暂未收录","address":"暂未收录"}
,{"name":"Unilazer Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Venrock","tel":"暂未收录","address":"暂未收录"}
,{"name":"硅谷银行Silicon Valley Bank","tel":"暂未收录","address":"暂未收录"}
,{"name":"Saama Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Sigma Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"INVESCO Private Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Sequoia Capital(红杉海外)","tel":"暂未收录","address":"暂未收录"}
,{"name":"力鼎资本","tel":"暂未收录","address":"郑州市郑东新区商务内环路10号金成东方国际1701广州市萝岗区科学城科学大道235号总部经济区A3栋903-904上海市长宁区兴义路8号万都中心910-913 北京市西城区金融街锦什坊街26号恒奥中心C座301-308"}
,{"name":"Oak Investment Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"DAG Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"zPark Venture","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mumbai Angels","tel":"暂未收录","address":"暂未收录"}
,{"name":"TPG Growth新桥资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Birchmere Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"盖茨基金会（Bill & Melinda Gates Foundation）","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mitsubishi UFJ Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Glynn Capital Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"Blue Chip Venture Company","tel":"暂未收录","address":"暂未收录"}
,{"name":"Innovate Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"vizio","tel":"暂未收录","address":"暂未收录"}
,{"name":"Tribeca Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Samsung Ventures三星","tel":"暂未收录","address":"暂未收录"}
,{"name":"Goldcrest Investments","tel":"暂未收录","address":"暂未收录"}
,{"name":"和君资本","tel":"暂未收录","address":"上海市黄浦区蒙自路763号新富港中心6层北京市朝阳区北苑路86号院E区213栋"}
,{"name":"Ironfire Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Start Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"Duchossois Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Band of Angels","tel":"暂未收录","address":"暂未收录"}
,{"name":"FF Angel LLC","tel":"暂未收录","address":"暂未收录"}
,{"name":"Launch Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"合银创投","tel":"暂未收录","address":"广州市越秀区寺右新马路111-115号五羊新城广场2201"}
,{"name":"高交创投","tel":"暂未收录","address":"广东省深圳市福田区福虹路9号世贸广场C-22"}
,{"name":"悦卜林创投","tel":"暂未收录","address":"山西省太原市小店区并州南路199号1幢11层"}
,{"name":"皇骐资本","tel":"暂未收录","address":"上海市静安区南京西路1266号恒隆广场I期39楼"}
,{"name":"帝沃投资","tel":"暂未收录","address":"江苏省南京市建邺区水西门大街2号银都大厦3楼A座308（五星电器楼上）"}
,{"name":"TCL汇融创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"光音网络","tel":"010-84030059","address":"北京东城区东四北大街107号科林大厦D座"}
,{"name":"兰德创投","tel":"暂未收录","address":"浙江省杭州市西湖区西园八路浙大网新软件园J4楼13F"}
,{"name":"科纳尔创投","tel":"暂未收录","address":"山东省烟台市南山路53号天鸿大厦4号楼15F"}
,{"name":"上海赏道","tel":"暂未收录","address":"上海市浦东新区世纪大道88号金茂大厦49F01"}
,{"name":"紫杉资本","tel":"暂未收录","address":"天津市滨海新区塘沽水线路2号增1号于家堡金融区服务中心364房间"}
,{"name":"威豪创投","tel":"暂未收录","address":"江苏省南京市玄武区中央路399号天正国际广场17层"}
,{"name":"金典正丰","tel":"暂未收录","address":"北京市朝阳区汇欣大厦B座508室"}
,{"name":"大西部创投","tel":"暂未收录","address":"陕西省西安市雁塔区科技路27号E阳大厦6F60627室"}
,{"name":"费伦华茂投资","tel":"暂未收录","address":"江苏省苏州市张家港市经济开发区（国泰北路1号）"}
,{"name":"惠理投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"国辰产业投资","tel":"暂未收录","address":"四川省成都市青羊区顺城大街206号11楼B、C、D座"}
,{"name":"富丽投资","tel":"暂未收录","address":"江苏省苏州市高新区竹园路209号苏州创业园财富广场2206室"}
,{"name":"汇祥投资","tel":"暂未收录","address":"湖南省衡阳市高新开发区白云路42号（衡阳海关业务楼208室）"}
,{"name":"楚祥投资","tel":"暂未收录","address":"北京市海淀区中关村南大街乙12号院1号楼7层808"}
,{"name":"一德优势资本","tel":"暂未收录","address":"陕西省西安市碑林区朱雀大街78号豪盛大厦A座604号"}
,{"name":"开来投资","tel":"暂未收录","address":"山东省淄博市临淄区万豪大厦B座501室"}
,{"name":"嘉华盛裕创投","tel":"暂未收录","address":"山东省烟台市芝罘区南大街11号（壹通国际大厦18楼1811室）"}
,{"name":"红石投资","tel":"暂未收录","address":"浙江省温州市龙湾区永中城中路8号红石大楼"}
,{"name":"和瑞控股","tel":"暂未收录","address":"浙江省杭州市江干区机场路163号沁园商务馆11楼"}
,{"name":"盈鑫投资","tel":"暂未收录","address":"天津市滨海新区塘沽新北路3759号"}
,{"name":"磐石葆霖","tel":"暂未收录","address":"暂未收录"}
,{"name":"广道创投","tel":"暂未收录","address":"福建省厦门市思明区观音山国际运营中心A1区11号楼16层"}
,{"name":"力彦创投","tel":"暂未收录","address":"上海市静安区北京西路1701号静安中华大厦2905室"}
,{"name":"久银投资","tel":"暂未收录","address":"北京市西城区德胜门外大街天成科技大厦B座3层"}
,{"name":"中高投","tel":"暂未收录","address":"香港九龙尖沙咀科学道新东海商业中心8楼"}
,{"name":"联丰投资","tel":"暂未收录","address":"湖北省武汉市江汉区建设大道518号招银大厦2102室"}
,{"name":"东方天业","tel":"暂未收录","address":"天津市津南经济开发区东区聚英路1号103-10"}
,{"name":"钛和投资","tel":"暂未收录","address":"浙江省杭州市西湖区文二西路1号元茂大厦1503室"}
,{"name":"天益汇通","tel":"暂未收录","address":"天津市和平区张自忠路156号津门公寓C座2-2602"}
,{"name":"优势佰纳","tel":"暂未收录","address":"重庆市渝中区邹容路131号世贸大厦1806室"}
,{"name":"鼎信博成","tel":"暂未收录","address":"贵州省贵阳市瑞金南路8号经协大厦C座11楼"}
,{"name":"世用资本","tel":"暂未收录","address":"北京市朝阳区延静里中街3号长信大厦412室"}
,{"name":"东来投资","tel":"暂未收录","address":"浙江省宁波市北仑区百丈路158号3-4"}
,{"name":"浙江安信资产","tel":"暂未收录","address":"杭州市西湖区教工路18号EAC世贸丽晶城欧美中心C区502"}
,{"name":"盛润创投","tel":"暂未收录","address":"深圳深南中路1099号商业银行大厦13楼西"}
,{"name":"过桥投资","tel":"暂未收录","address":"广东省广州市越秀区环市东路371号世界贸易中心大厦北塔8楼806室"}
,{"name":"舒博医疗投资","tel":"暂未收录","address":"天津市开发区洞庭路122号2段39B19室"}
,{"name":"民富投资","tel":"暂未收录","address":"山东省青岛市高新技术产业开发区创业中心130-E室"}
,{"name":"辰石投资","tel":"暂未收录","address":"重庆市渝北区财富中心A座13楼"}
,{"name":"Bezos Expeditions","tel":"暂未收录","address":"暂未收录"}
,{"name":"共达电声","tel":"86-536-2283666-977","address":"山东省潍坊市坊子区凤山路68号"}
,{"name":"Meritech Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Passport Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"SoftBank capital软银海外","tel":"暂未收录","address":"暂未收录"}
,{"name":"Marker llc","tel":"暂未收录","address":"暂未收录"}
,{"name":"东软创投","tel":"暂未收录","address":"中国辽宁省沈阳市浑南新区新秀街2号 东软软件园"}
,{"name":"斯坦福Stanford","tel":"暂未收录","address":"暂未收录"}
,{"name":"Andreessen Horowitz(简称A16Z)","tel":"暂未收录","address":"暂未收录"}
,{"name":"北极光 Borealis Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Data Collective","tel":"暂未收录","address":"暂未收录"}
,{"name":"Flybridge Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Laboratory Corporation of America","tel":"暂未收录","address":"暂未收录"}
,{"name":"The Social+Capital Partnership","tel":"暂未收录","address":"暂未收录"}
,{"name":"LionRock Capital (Hong Kong)","tel":"暂未收录","address":"香港中环士丹利街50号，信诚大厦8楼A座"}
,{"name":"Partech Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Serena Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Lightbank","tel":"暂未收录","address":"暂未收录"}
,{"name":"Ignition Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"General Electric","tel":"暂未收录","address":"暂未收录"}
,{"name":"Vaizra Investments","tel":"暂未收录","address":"暂未收录"}
,{"name":"Horizons Ventures维港投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"Index Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"General Atlantic泛大西洋投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"华澳资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Wellington Management","tel":"暂未收录","address":"暂未收录"}
,{"name":"Bay Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"MaRS Investment Accelerator Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"Felicis Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Axon Partners Group","tel":"暂未收录","address":"暂未收录"}
,{"name":"Golden Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Version One Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"iNovia Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Morgenthaler Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Polaris Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Apple苹果","tel":"暂未收录","address":"暂未收录"}
,{"name":"Cisco思科","tel":"暂未收录","address":"暂未收录"}
,{"name":"DBL Investors","tel":"暂未收录","address":"暂未收录"}
,{"name":"Expansion Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Canaan Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"InterWest Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"北京华山投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"Union Square Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Brookside Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"T. Rowe Price","tel":"暂未收录","address":"暂未收录"}
,{"name":"财智创投","tel":"暂未收录","address":"云南省昆明市人民中路如意大厦17楼CD座"}
,{"name":"盈锐麒创投","tel":"暂未收录","address":"广东省深圳市福田区深南中路2018号兴华大厦东栋10层1022室"}
,{"name":"蓝拓资本","tel":"010-62028338","address":"北京市朝阳区朝外大街26号2G-322"}
,{"name":"创徒丛林-创徒投资","tel":"021-68829665","address":"中国（上海）自由贸易试验区张衡路1000号2号楼101室"}
,{"name":"杭康创投","tel":"暂未收录","address":"浙江省杭州市滨江区江南大道3850号创新大厦19楼1910室"}
,{"name":"电联创投","tel":"暂未收录","address":"浙江省杭州市杭海路238号森禾商务广场B座18楼"}
,{"name":"鸿元投资","tel":"暂未收录","address":"上海市静安区南京西路1333号商务楼2楼"}
,{"name":"百城基金","tel":"暂未收录","address":"广东省深圳市福田区深南大道2008号凤凰大厦B座20楼"}
,{"name":"华霖合创","tel":"暂未收录","address":"北京市海淀区海淀北二街8号中关村SOHO大厦506室"}
,{"name":"宏兆集团-宏兆基金","tel":"0755-27066666","address":"深圳市福田区车公庙工业区泰然九路皇冠小区第一栋厂房三楼西A—1"}
,{"name":"冠基投资","tel":"暂未收录","address":"广东省深圳市福田区金田路3037号金中环商务大厦3903室"}
,{"name":"神能投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"爱康创投","tel":"暂未收录","address":"北京市平谷区峪口镇峪口村峪新大街9号"}
,{"name":"西安领汇创投","tel":"暂未收录","address":"陕西省西安市高新区科技二路61号"}
,{"name":"浙江金桥创投","tel":"暂未收录","address":"浙江省杭州市余杭区南苑街道玩月街88号国贸大厦10楼"}
,{"name":"东润创投","tel":"暂未收录","address":"福建省厦门市思明区莲滨里28-33号第1层K3单元"}
,{"name":"博辰创投","tel":"暂未收录","address":"江苏省苏州市斜塘镇现代大道与凤里街交叉创投广场1号楼2层西"}
,{"name":"高弘创投","tel":"暂未收录","address":"江苏省南京市高新技术产业开发区商务办公楼413-188室"}
,{"name":"金昊创投","tel":"暂未收录","address":"内蒙古赤峰市红山区长青街中段信息大楼6楼"}
,{"name":"复旦医疗","tel":"暂未收录","address":"上海市徐汇区肇嘉浜路446弄伊泰利大厦A幢2301室"}
,{"name":"融易创新投资","tel":"暂未收录","address":"广东省东莞市松山湖创意生活城D220"}
,{"name":"唐融投资","tel":"暂未收录","address":"广东省深圳市南山区华侨城汉唐大厦1003A"}
,{"name":"光谷创投管理","tel":"暂未收录","address":"湖北省武汉市东湖开发区关东园路2号高科大厦3楼"}
,{"name":"重庆正银广惠","tel":"暂未收录","address":"重庆市渝中区青年路38号国贸中心22楼3-4号"}
,{"name":"图原资产管理","tel":"暂未收录","address":"浙江省杭州市滨江区江南大道3850号901室"}
,{"name":"摩通资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"香港摩通资本","tel":"暂未收录","address":"香港港岛皇后大道中9号21楼03-05室"}
,{"name":"中部创投","tel":"暂未收录","address":"湖北省武汉市硚口区古田二路汇丰企业总部丰才楼A座4楼"}
,{"name":"蜀祥投资","tel":"暂未收录","address":"四川省成都市蜀汉路488号海峡大厦2楼"}
,{"name":"牛仔投资","tel":"暂未收录","address":"湖北省武汉市东湖开发区雄楚大街1021号明珠花园4-501"}
,{"name":"凯晟投资","tel":"暂未收录","address":"四川省成都市高新区天府大道北段966号金融总部商务区2号楼20208室"}
,{"name":"博智投资","tel":"暂未收录","address":"浙江省温州市乐清市柳市镇兴业北路8-88号"}
,{"name":"邦明资本","tel":"暂未收录","address":"上海市杨浦区财大科技园武东路198号703室"}
,{"name":"碧城创投","tel":"暂未收录","address":"湖南省岳阳市经济技术开发区营盘岭路岳阳科德公司办公楼"}
,{"name":"银联融资","tel":"暂未收录","address":"广东省广州市环市东路371号世界贸易中心大厦北塔"}
,{"name":"凯容投资","tel":"暂未收录","address":"广东省广州市天河区黄埔大道西76号富力盈隆广场2409单元"}
,{"name":"廊坊创投","tel":"暂未收录","address":"河北省廊坊市新华路66号"}
,{"name":"天际创业","tel":"暂未收录","address":"浙江杭州市滨江区江南大道3778号元天科技大厦3楼"}
,{"name":"贵阳创投","tel":"暂未收录","address":"贵州省贵阳市金阳新区金朱路2号铝镁设计院B座9层"}
,{"name":"上海高特佳","tel":"暂未收录","address":"暂未收录"}
,{"name":"兰德润广","tel":"暂未收录","address":"浙江省杭州市江干区九环路31-1号4幢411室"}
,{"name":"云南产业投资","tel":"暂未收录","address":"云南省昆明市南屏街88号世纪广场C2栋16楼BC"}
,{"name":"招商昆仑","tel":"暂未收录","address":"广东省深圳市深南大道7028号时代科技大厦1009室"}
,{"name":"天铜创投","tel":"暂未收录","address":"陕西省铜川市新区长丰南路与鸿基路十字"}
,{"name":"冠亚投资","tel":"暂未收录","address":"上海市浦东新区东方路836-838号齐鲁大厦11楼"}
,{"name":"Farallon Capital法拉龙资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"Sutter Hill Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mustang Ventures愈奇创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"德福资本GL Captal","tel":"暂未收录","address":"暂未收录"}
,{"name":"新天域资本","tel":"010-8593-5566","address":"北京市东城区金宝街89号金宝大厦903室"}
,{"name":"合力投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"罗仕证券ROTH Capital Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"FLOODGATE Fund","tel":"暂未收录","address":"暂未收录"}
,{"name":"Bessemer Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Kleiner Perkins Caufield & Byers","tel":"暂未收录","address":"暂未收录"}
,{"name":"Lightspeed Venture Partners美国光速","tel":"暂未收录","address":"暂未收录"}
,{"name":"Institutional Venture Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"国泰创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"鼎晟天平投资","tel":"暂未收录","address":"北京市朝阳区复星国际中心，2208室"}
,{"name":"Great Oaks Venture Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"Battery Ventures","tel":"暂未收录","address":"暂未收录"}
,{"name":"Accel Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"Greylock Partners","tel":"暂未收录","address":"暂未收录"}
,{"name":"中投公司","tel":"暂未收录","address":"暂未收录"}
,{"name":"五岳天下资本","tel":"+86 10 64457337","address":"北京市东城区北新仓胡同甲16号"}
,{"name":"秉鸿资本","tel":"暂未收录","address":"北京市海淀区海淀北二街8号中关村SOHO701室上海浦东区龙阳路2277号永达国际大厦1102室"}
,{"name":"好望角投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"天堂硅谷","tel":"暂未收录","address":"杭州西湖区天目山路西溪国家湿地公园福堤捌号（高庄入口）"}
,{"name":"老鹰基金EaglesFund","tel":"010-6268-0656","address":"上海市虹口区武进路289号海泰时代大厦1516室北京市海淀区海淀北二街8号中关村SOHO808室中国上海市虹口区武进路289号海泰时代大厦1516室 北京市海淀区海淀北二街8号中关村SOHO 808室"}
,{"name":"宁波君润资本","tel":"暂未收录","address":"浙江省宁波市高新区聚贤路587弄研发园三期A3幢15层"}
,{"name":"贵阳朗玛信息","tel":"暂未收录","address":"贵州贵阳观山湖区长岭南路31号国家数字内容产业园2楼"}
,{"name":"普思资本","tel":"暂未收录","address":"北京市朝阳区建国路93号万达广场A座1605"}
,{"name":"湘鄂情","tel":"暂未收录","address":"北京市海淀区定慧寺甲2号"}
,{"name":"高瓴资本Hillhouse Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"中信资本","tel":"暂未收录","address":"中国深圳市福田区金田路4028号荣超经贸中心1701-02室中国北京市东城区东直门南大街1号北京来福士中心办公楼22层中国上海市静安区南京西路1168号中信泰富广场41楼4101室"}
,{"name":"高盛集团(中国)","tel":"暂未收录","address":"暂未收录"}
,{"name":"SK电讯创投(中国)","tel":"暂未收录","address":"暂未收录"}
,{"name":"汉能投资","tel":"+86（10) 8588-9000","address":"上海市延安中路1228号静安嘉里中心3座22层,北京市朝阳区建国路79号\n华贸中心2座14层,邮编:100025"}
,{"name":"重山资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"盈峰资本","tel":"暂未收录","address":"深圳市福田区益田路6003号荣超商务中心B栋30楼"}
,{"name":"长青资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"凯欣亚洲投资Crescent Group","tel":"暂未收录","address":"暂未收录"}
,{"name":"Google","tel":"暂未收录","address":"暂未收录"}
,{"name":"英飞尼迪Infinity","tel":"暂未收录","address":"天津市和平区滨江道3号津湾广场金之谷大厦3号楼5层上海市静安区长寿路1111号悦达889中心2304室 北京市海淀区北二街8号,中关村SOHO,1515室"}
,{"name":"高榕资本Banyan Fund","tel":"010-8444-2729","address":"广东省深圳市南山区华侨城创意园北区A3栋304北京市朝阳区新源南路3号平安国际金融中心A座1900香港中环花园道3号 花旗银行大厦11楼1109室 广东省深圳市南山区华侨城 创意园北区A3栋304 北京市朝阳区新源南路3号 平安国际金融中心A座1900"}
,{"name":"JJ比赛(竞技创投)","tel":"010-6298-1235","address":"暂未收录"}
,{"name":"Crystal Stream清流资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"中兴合创","tel":"暂未收录","address":"深圳市南山区深南大道9680号大冲商务中心1栋1号楼2603"}
,{"name":"麦顿投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"银杏谷资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"新华联集团","tel":"010-80559999","address":"北京市通州区台湖镇政府大街新华联集团总部大厦"}
,{"name":"明德天盛","tel":"暂未收录","address":"北京市海淀区中关村东路18号财智国际大厦C座16层"}
,{"name":"苏州高投创投","tel":"暂未收录","address":"江苏省苏州市狮山路199号新地中心2608室"}
,{"name":"敦和创投","tel":"暂未收录","address":"浙江省杭州市滨江区江南大道3850号创新大厦20楼"}
,{"name":"杭嘉湖技术开发","tel":"暂未收录","address":"浙江省杭州市玉古路154号"}
,{"name":"金社投资","tel":"暂未收录","address":"广东省深圳市福田区深南大道景田区安柏丽晶园4-7栋1-2层商场02层M002"}
,{"name":"华众沃赋","tel":"0531-81799980","address":"山东省济南市高新区舜海路219号华创观礼中心4号10层"}
,{"name":"安科生物","tel":"0551-65318811","address":"安徽省合肥市长江西路669号高新区海关路K-1安徽合肥长江西路669号高新区海关路9号"}
,{"name":"鑫道资本","tel":"暂未收录","address":"上海市浦东新区福山路388号宏嘉大厦2302室"}
,{"name":"商融创投","tel":"暂未收录","address":"浙江省温州市鹿城区瓯江路海港大厦18楼"}
,{"name":"统勤投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"清控银杏创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"生扬管理顾问","tel":"暂未收录","address":"台湾台北市敦化南路二段2号13楼"}
,{"name":"裨益丰","tel":"暂未收录","address":"北京市海淀区中关村北大街151号资源大厦507室"}
,{"name":"广东产业基金","tel":"暂未收录","address":"广东省深圳市深南大道地王大厦47层"}
,{"name":"蓝色产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"明辉投资","tel":"暂未收录","address":"上海市长宁区虹桥路1591号上海迎宾馆加木12号别墅"}
,{"name":"华应美","tel":"暂未收录","address":"上海市浦东新区浦东南路379号金穗大厦B座11楼"}
,{"name":"开铂创投","tel":"暂未收录","address":"四川省成都市高新区天府大道北段1480号拉德方斯西楼3楼305号"}
,{"name":"华威宏创","tel":"暂未收录","address":"重庆市江北区复盛镇正街"}
,{"name":"青盟投资","tel":"暂未收录","address":"北京市海淀区中关村南大街甲56号方圆大厦公寓A座605"}
,{"name":"银帅特","tel":"暂未收录","address":"上海市浦东新区陆家嘴环路166号未来资产大厦26层"}
,{"name":"安信风投","tel":"暂未收录","address":"广东省广州市科学城揽月路80号广州科技创新基地综合楼602室"}
,{"name":"利合资本","tel":"暂未收录","address":"上海市浦东新区长柳路58号1202室"}
,{"name":"中国私募基金","tel":"暂未收录","address":"香港洛克哈特路463-483号铜锣湾广场2号22楼2205单元"}
,{"name":"三江资本","tel":"暂未收录","address":"北京市朝阳区光华东里8号中海广场南楼12层"}
,{"name":"辽海方舟","tel":"暂未收录","address":"暂未收录"}
,{"name":"绿色挑战基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"融投创投","tel":"暂未收录","address":"河北省石家庄市槐安东路1号华夏商务酒店5层"}
,{"name":"鼎信宏图","tel":"暂未收录","address":"天津市和平区南京路君隆广场B1-301"}
,{"name":"金兆资本","tel":"暂未收录","address":"上海市浦东新区陆家嘴银城中路200号中银大厦2706室"}
,{"name":"国商投资","tel":"暂未收录","address":"天津市塘沽经济技术开发区金融街西区8-C-402"}
,{"name":"国际创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"鼎恒瑞投资","tel":"暂未收录","address":"广东省深圳市福田中心区深圳华融大厦1栋24层"}
,{"name":"新疆中小企业创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"天友高新产投","tel":"暂未收录","address":"上海市静安区南汇路69号"}
,{"name":"维梧成都","tel":"暂未收录","address":"四川省成都市高新区天府大道北段1480号拉德方斯西楼4楼"}
,{"name":"燊乾投资","tel":"暂未收录","address":"上海市青浦区青安路887号45室"}
,{"name":"海之龙基金","tel":"暂未收录","address":"天津和平区解放北路188号信达广场2006"}
,{"name":"蓉锦华创","tel":"暂未收录","address":"四川省成都市武侯区人民南路4段45号新希望大厦13楼8号"}
,{"name":"汉景家族办公室","tel":"暂未收录","address":"上海市黄浦路99号上海滩国际大厦13层（近外滩外白渡桥）"}
,{"name":"上海科创","tel":"暂未收录","address":"上海市徐汇区钦州路100号406室"}
,{"name":"中盈投资","tel":"暂未收录","address":"台湾高雄市全镇区民权二路6号30楼之二"}
,{"name":"金河科投","tel":"暂未收录","address":"陕西省西安市高新区唐延路3号旺座国际城B"}
,{"name":"无锡领航创投","tel":"暂未收录","address":"江苏省无锡市无锡国家高新技术开发区湘江路2-3的1101号"}
,{"name":"AngelVest天使谷","tel":"暂未收录","address":"暂未收录"}
,{"name":"盈动资本","tel":"0571-8799-7755","address":"浙江省杭州市文一西路998号海创园1号楼1206"}
,{"name":"元禾控股","tel":"暂未收录","address":"中国江苏苏州工业园区苏虹东路183号东沙湖股权投资中心19幢"}
,{"name":"泰山兄弟创始基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"JAIC日本亚洲投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"贝恩资本BainCapital","tel":"暂未收录","address":""}
,{"name":"雷军-顺为创业","tel":"暂未收录","address":"暂未收录"}
,{"name":"Mr.I互联网创新基地","tel":"0571-5663-3104","address":"浙江省杭州市江干区九堡九盛路9号东方电子商务园A13栋3楼杭州市江干区九堡九盛路9号东方电子商务园A13栋3楼（由Mr.I大门进入）"}
,{"name":"丰厚资本","tel":"010-8950-8968","address":"上海市黄浦区江西中路181号16楼北京市东城区东四十条94号亮点设计309室"}
,{"name":"嘉御基金","tel":"暂未收录","address":"香港中环干诺道中50号中国农业银行大厦2005室上海浦东芳甸路1155号嘉里城办公楼33层"}
,{"name":"中信产业基金","tel":"010-8507-9000","address":"北京市东城区金宝街89号金宝大厦中国北京市东城区金宝街89号金宝大厦"}
,{"name":"Tiger老虎基金(中国)","tel":"暂未收录","address":"暂未收录"}
,{"name":"明势资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"景林投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"小米科技","tel":"400-100-5678","address":"北京市海淀区清河中街68号华润五彩城写字楼北京市海淀区清河中街68号 华润五彩城写字楼"}
,{"name":"浙商创投","tel":"暂未收录","address":"上海市长宁区虹桥路1438号古北财富中心1幢1804A广东省深圳市福田区深南大道6033号金运世纪大厦11K北京市朝阳区朝外大街乙12号昆泰国际大厦711"}
,{"name":"复星昆仲","tel":"暂未收录","address":"广东省深圳市福田区金田路4028号荣超经贸中心3601室上海市黄浦区中山南路28号久事大厦19楼北京市朝阳区朝阳北路237号复星国际中心25层2507室"}
,{"name":"弘毅投资","tel":"暂未收录","address":"上海黄浦区圆明园路149号哈密大楼香港中环交易广场第一座27楼2701室海淀区科学院南路2号融科资讯中心C座南楼6层"}
,{"name":"天奇阿米巴基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"21世纪天使创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"英诺天使基金","tel":"暂未收录","address":"北京市海淀区中关村梦想实验室7层天使茶馆"}
,{"name":"极客帮创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"Temasek淡马锡","tel":"010-5930-4900","address":"北京市西城区金融街7号英蓝国际金融中心F707上海市静安区南京西路1539号静安嘉里中心二座45楼北京市西城区金融街7号英蓝国际金融中心F707 / F705"}
,{"name":"凯雷亚洲基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"TCL创投","tel":"400-812-3456","address":"广东省惠州市仲恺高新区惠风三路17号TCL科技大厦22楼"}
,{"name":"招商局","tel":"暂未收录","address":"深圳市福田区深南大道7888号东海国际中心B座20层"}
,{"name":"创东方投资","tel":"0755-8282-2383","address":"广东省深圳市福田区深南中路求是大厦西座29楼"}
,{"name":"华平投资WI Harper Group","tel":"010-5923-2569","address":"北京市朝阳区建国门外大街1号国贸大厦一座908室"}
,{"name":"appWorks之初创投","tel":"862-2765-757","address":"台湾省台北市基隆路一段178號6F"}
,{"name":"华睿投资","tel":"暂未收录","address":"杭州市西湖区灵溪南路5号"}
,{"name":"森合投资/crehol","tel":"暂未收录","address":"暂未收录"}
,{"name":"ClearVue锴明投资","tel":"021-5031-8996","address":"上海市浦东新区杨高南路428号由由世纪广场2号楼10D上海浦东新区杨高南路428号由由世纪广场2号楼10D"}
,{"name":"集富亚洲JAFCO","tel":"暂未收录","address":""}
,{"name":"诺基亚成长基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"海银资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"斯道资本(富达亚洲)","tel":"010-6598-9336","address":"香港金钟道88号太古广场二座22 楼2201 室上海市浦东新区世纪大道8号 国金中心二期3313-3314室北京市朝阳区建国路79号华贸中心2座写字楼2908单元"}
,{"name":"NEA恩颐投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"名信中国成长基金","tel":"暂未收录","address":"中国上海市云岭东路89号长风国际大厦1507室 邮编：200062中国北京东长安街1号东方广场C1座1108A室 邮编：100738"}
,{"name":"国微技术","tel":"暂未收录","address":"暂未收录"}
,{"name":"华谊兄弟","tel":"暂未收录","address":"暂未收录"}
,{"name":"新进创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"架桥投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"联想之星","tel":"010-8298-2599","address":"北京市海淀区海淀西大街39号四层"}
,{"name":"美盛创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"紫辉创投","tel":"021-5308-9513","address":"上海市黄浦区南昌路45号城汇大厦BA北京市朝阳区东三环北路38号院1号楼泰康金融大厦1817单元上海市黄浦区南昌路 45 号城汇大厦 8A"}
,{"name":"汇勤","tel":"暂未收录","address":"香港中环摆花街1号广场4层401-2室"}
,{"name":"宁凯创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"智玺股权投资","tel":"暂未收录","address":"重庆市石桥铺科园一路210号渝高广场D座12-3"}
,{"name":"弘信资本","tel":"暂未收录","address":"北京市朝阳区东三环北路时间国际A栋28层"}
,{"name":"国创基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"台元创投","tel":"暂未收录","address":"台湾台北市敦化南路二段2号16楼"}
,{"name":"河北产业投资","tel":"暂未收录","address":"河北省石家庄市育才街56号九派大厦25楼2505室"}
,{"name":"苏州泓域投资","tel":"暂未收录","address":"江苏省苏州市花桥经济开发区纬一路国际金融大厦419室"}
,{"name":"泓亿投资","tel":"暂未收录","address":"浙江省温州市鹿城区车站大道交行广场25D"}
,{"name":"德元善股权投资基金","tel":"暂未收录","address":"天津市塘沽区浙商大厦"}
,{"name":"盈鑫国际","tel":"暂未收录","address":"香港上环皇后大道中183号中远大厦11层08室"}
,{"name":"泰丰拓展投资","tel":"暂未收录","address":"北京市朝阳区光华路12号科伦大厦516室"}
,{"name":"悦享资本","tel":"暂未收录","address":"广东省深圳市福田区金田路4018号安联大厦A座13A02"}
,{"name":"天亿投资","tel":"暂未收录","address":"上海市华山路2018号汇银广场北楼25楼"}
,{"name":"尖晶资本","tel":"暂未收录","address":"上海市徐汇区漕宝路66号B座1101室"}
,{"name":"爱尔眼科","tel":"暂未收录","address":"湖南省长沙市芙蓉中路二段198号新世纪大厦12楼"}
,{"name":"北医股份","tel":"暂未收录","address":"北京市东城区安定门内大街257号"}
,{"name":"康美药业","tel":"暂未收录","address":"广东省揭阳市普宁市流沙镇长春路中段"}
,{"name":"鸿富创投","tel":"暂未收录","address":"广东省广州市广园东路2193号国家高新科技园时代新世界中心北塔13056室"}
,{"name":"新星纽士达创投","tel":"暂未收录","address":"上海市浦东新区凌河路216号201室"}
,{"name":"京道产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"苏州博韬创投","tel":"暂未收录","address":"江苏省苏州市星海街200号星海国际广场商务楼1905室"}
,{"name":"融卓投资","tel":"暂未收录","address":"江苏省南京市江宁区秦淮路100号海通大厦706"}
,{"name":"久有股权基金","tel":"暂未收录","address":"上海市黄浦区北京东路666号H区（东座）6楼A12室"}
,{"name":"华金投资","tel":"暂未收录","address":"天津市双港工业区丽港园12号"}
,{"name":"恒昇阳光","tel":"暂未收录","address":"辽宁省大连市中山区鲁迅路50号北良大厦13层"}
,{"name":"国药控股","tel":"暂未收录","address":"上海市黄浦区福州路221号"}
,{"name":"金纬资本","tel":"暂未收录","address":"天津市南开区卫津南路北端西侧京燕大厦"}
,{"name":"南京高科","tel":"暂未收录","address":"南京市栖霞区学津路8号高科中心A座"}
,{"name":"张江生物医药","tel":"暂未收录","address":"上海市张江高科技园区春晓路350号北楼305室"}
,{"name":"弘信创业","tel":"暂未收录","address":"福建省厦门市东渡路258号银龙大厦12层"}
,{"name":"富德创投","tel":"暂未收录","address":"哈尔滨经开区南岗集中区长江路368号2606室"}
,{"name":"曹妃甸易生投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"万利赢石创投","tel":"暂未收录","address":"上海市黄浦区南京西路1515号嘉里中心1609室"}
,{"name":"海德润正","tel":"暂未收录","address":"北京市朝阳区慧忠里221号"}
,{"name":"普丰国际创投","tel":"暂未收录","address":"北京市北京经济技术开发区康定街1号1幢1号3层101号"}
,{"name":"贵阳科技基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"天泉创投","tel":"暂未收录","address":"浙江省杭州市万塘路317号508室"}
,{"name":"博纳德投资","tel":"暂未收录","address":"北京市朝阳区安贞西里3区10号博纳德大厦5层"}
,{"name":"鼎诺投资","tel":"暂未收录","address":"广东省深圳市福田区福中三路诺德金融中心"}
,{"name":"北京中关村创投","tel":"暂未收录","address":"北京市海淀区海淀北2街10号泰鹏大厦9层"}
,{"name":"首泰汇金","tel":"暂未收录","address":"北京市朝阳区三元东桥天元港中心B座2703"}
,{"name":"健鑫创投基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"融典投资","tel":"暂未收录","address":"北京市朝阳区建国门外大街甲6号D座803"}
,{"name":"涌泉亿信","tel":"暂未收录","address":"上海市嘉定区菊园新区昌徐路88号2幢2240室"}
,{"name":"东方富海","tel":"0755-8883-6399","address":"北京市朝阳区东三环中路5号财富金融中心（FFC）5801上海市浦东新区陆家嘴环路166号未来资产大厦20F上海市杨浦区大连路688号宝地广场A座1905广东省深圳市福田区天安数码城数码时代大厦A座2501室"}
,{"name":"Sorenson Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"华登国际投资","tel":"010-8519-2519","address":"北京市东城区建国门北大街8号华润大厦2301A室"}
,{"name":"云锋基金","tel":"暂未收录","address":"上海市浦东新区张东路1387号3号楼中环康乐广场8号交易广场一座3206室上海淮海中路1010号嘉华中心35楼3501室"}
,{"name":"风和投资","tel":"暂未收录","address":""}
,{"name":"KTB投资集团","tel":"暂未收录","address":"暂未收录"}
,{"name":"曼图资本Mandra Capital","tel":"暂未收录","address":""}
,{"name":"创业接力(创业基金会)","tel":"021-5523-8570","address":"上海市杨浦区国定东路200号创业接力大楼（5号楼）3楼"}
,{"name":"启迪创投","tel":"暂未收录","address":"北京市海淀区清华科技园创业大厦607"}
,{"name":"璞玉投资Jade Invest","tel":"暂未收录","address":"中国上海市浦东新区世纪大道8号\n国金中心二期48楼4809室"}
,{"name":"DFJ德丰杰中国基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"泰山天使","tel":"暂未收录","address":"暂未收录"}
,{"name":"英特尔投资Intel Capital","tel":"暂未收录","address":"暂未收录"}
,{"name":"汉理资本","tel":"暂未收录","address":"上海市浦东新区浦电路577号\n葛洲大厦西楼408室 200122"}
,{"name":"亚商资本","tel":"暂未收录","address":"上海市长宁区延安西路2558号1、3号楼"}
,{"name":"源渡创投","tel":"0510-8180-1900","address":"江苏省无锡市建筑西路777号A3幢13层"}
,{"name":"天图资本","tel":"0755-3690-9866","address":"广东省深圳市南山区侨香路4068号智慧广场B栋1座23F-2、3"}
,{"name":"中国平安(平安创新投)","tel":"暂未收录","address":"暂未收录"}
,{"name":"信中利资本","tel":"010-8555-0508","address":"北京市朝阳区新东路首开幸福广场C座三层"}
,{"name":"华威国际集团CID","tel":"暂未收录","address":"暂未收录"}
,{"name":"中关村兴业投资","tel":"暂未收录","address":"北京市昌平区科技园区超前路37号"}
,{"name":"天使创业村","tel":"暂未收录","address":"暂未收录"}
,{"name":"华岩资本ChinaRock","tel":"暂未收录","address":"Unit 1701-2A, 17th Floor, The Centrium \n60 Wyndham Street, Central"}
,{"name":"高原资本中国","tel":"暂未收录","address":"上海浦东新区陆家嘴金融贸易区世纪大道8号国金中心二期42层14-15室"}
,{"name":"上海浦软创投","tel":"暂未收录","address":"上海市浦东新区博霞路22号101室"}
,{"name":"同创伟业","tel":"0755-8287-7508","address":"北京市海淀区科学院南路2号融科资讯中心C座南楼1501广东省深圳市福田区益田路6001号太平金融大厦24层"}
,{"name":"德迅投资","tel":"0755-2399-4021","address":"广东省深圳市福田区卓越时代广场3806深圳市福田区卓越时代广场3806"}
,{"name":"SIG海纳亚洲","tel":"021-6122-2888","address":"北京市朝阳区建国门外大街乙12号双子座大厦东塔1908室上海市卢湾区湖滨路222号企业天地1705-1709室北京建国门外大街乙12号双子座大厦东塔1908室上海卢湾区湖滨路222 号企业天地1705-09 室"}
,{"name":"用友幸福投资","tel":"400-660-0588","address":"北京市海淀区北清路68号用友软件园"}
,{"name":"国富源投资","tel":"0755-8621-9102","address":"广东省深圳市南山区学府路深圳软件产业基地4栋B座511深圳市南山区学府路深圳软件产业基地4栋B座511"}
,{"name":"达晨创投","tel":"0755-8351-5108","address":"北京市西城区平安里西大街28号中海国际中心701室广东省深圳市深南大道特区报业大厦东区23层"}
,{"name":"赛富基金","tel":"010-6563-0202","address":"北京市朝阳建国门外大街中国国际贸易中心北京朝阳建国门外大街中国国际贸易中心"}
,{"name":"联创永宣","tel":"021-6212-3000","address":"北京市朝阳区北四环中路27号盘古大观C座8单元18F上海市长宁区兴国路78号兴国宾馆11号楼中国 上海 200052兴国路78号兴国宾馆11号楼"}
,{"name":"深圳世为投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"美国中经合集团","tel":"暂未收录","address":"朝阳区工体北路甲2号盈科中心A座806"}
,{"name":"顺为基金","tel":"010-8531-5100","address":"暂未收录"}
,{"name":"松禾资本","tel":"010-6894-8141","address":"广东省广州市天河区林和西路161号中泰国际广场写字楼12层A1202上海市徐汇区高安路6弄1号北京市海淀区中关村南大街1号友谊宾馆雅园公寓64042房"}
,{"name":"盛大资本-盛大网络","tel":"021-6058-8688","address":"北京市海淀区中关村创业大街4号楼217—223室，100080上海市浦东新区张衡路666弄1号楼"}
,{"name":"芳晟股权投资基金","tel":"暂未收录","address":"北京市朝阳区东三环北路甲19号楼 嘉盛中心3901"}
,{"name":"Cherubic Ventures心元资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"华映资本","tel":"021-6237-5090","address":"北京市朝阳区建国门外大街甲6号中环世贸中心C座2803室上海市长宁区遵义路107号安泰大厦19F"}
,{"name":"旦恩创投","tel":"暂未收录","address":"北京市海淀区海淀东三街2号欧美汇大厦7层广东省深圳市南山区侨香路4068号智慧广场B栋2座16层"}
,{"name":"百度","tel":"010-5992-8888","address":"北京市海淀区上地十街10号"}
,{"name":"阿里巴巴","tel":"暂未收录","address":""}
,{"name":"德同资本","tel":"021-5383-5999","address":"北京市朝阳区东三环中路7号财富中心写字楼A座611室广东省广州市科学城科学大道235号总部经济区A3栋902单元北京市朝阳区东三环中路7号财富中心写字楼A座 611室上海市徐汇区长乐路989号世纪商贸广场4201-4205室"}
,{"name":"财中创投","tel":"暂未收录","address":"上海市浦东新区陆家嘴银城中路8号804室"}
,{"name":"苏州产业创投基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"鼎麓投资","tel":"暂未收录","address":"北京市朝阳区朝外大街乙12号昆泰国际大厦2309"}
,{"name":"中国蓝色产业基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"海通创新资本","tel":"暂未收录","address":"上海市虹口区飞虹路360弄9号3655室"}
,{"name":"威通投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"恒硕投资","tel":"暂未收录","address":"四川省成都市武侯区清水河公园蜀街44-60号"}
,{"name":"高吉创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"高能资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"赣商创投","tel":"暂未收录","address":"湖北省武汉市江岸区江汉北路九运大厦22楼"}
,{"name":"富坤康健创投","tel":"暂未收录","address":"广东省深圳市龙岗区龙岗街道宝龙社区宝龙五路2号尚荣科技工业园1号厂房202（C区）"}
,{"name":"明都资本","tel":"暂未收录","address":"北京市朝阳区光华路甲8号和乔大厦A座306室"}
,{"name":"鼎金资本","tel":"暂未收录","address":"北京市朝阳区建国门外大街甲6号SK大厦27层"}
,{"name":"高正创投","tel":"暂未收录","address":"江苏省常州市新北区太湖东路9-1号常高新大厦26层"}
,{"name":"海为创投","tel":"暂未收录","address":"江苏省泰州市海陵区青年北路221号5楼"}
,{"name":"集成富达投资","tel":"暂未收录","address":"广东省佛山市南海区桂城南海大道北61号民生大厦4楼"}
,{"name":"以岭健康城-以岭药业","tel":"4007-898989","address":"河北省石家庄市高新技术开发区天山大街238号"}
,{"name":"联动建业","tel":"暂未收录","address":"广东省中山市小榄镇升平中路10号8楼812室"}
,{"name":"方圆天成","tel":"暂未收录","address":"北京市石景山区八大处高科技园区西井路3号3号楼5989房间"}
,{"name":"鑫富投资","tel":"暂未收录","address":"浙江省温州市车站大道财富中心608室"}
,{"name":"青峰集团","tel":"暂未收录","address":"上海市卢湾区湖滨路222号企业天地1号15层"}
,{"name":"旭鼎投资","tel":"暂未收录","address":"上海市崇明县城桥镇运粮小区288号2幢303-2室"}
,{"name":"金科资本","tel":"暂未收录","address":"北京市海淀区中关村南大街9号理工科技大厦707室"}
,{"name":"同昌投资","tel":"暂未收录","address":"上海市浦东新区上南路4200号177室"}
,{"name":"合众资本","tel":"暂未收录","address":"北京市朝阳区光华路7号汉威大厦西区3B5室"}
,{"name":"力利记投资","tel":"010-8288-7580-213","address":"北京市朝阳区东三环北路霞光里66号院远洋新干线C座底商C05"}
,{"name":"中富创投","tel":"暂未收录","address":"北京市朝阳区朝阳门北大街乙12号1号楼11层11公寓H"}
,{"name":"五豪投资","tel":"暂未收录","address":"上海市普陀区武宁路19号丽晶阳光大厦12层"}
,{"name":"普凯瑞盛","tel":"暂未收录","address":"北京市海淀区海淀北二街8号6层710-77室"}
,{"name":"普凯资本","tel":"暂未收录","address":"北京市东城区朝阳门内大街朝阳门SOHO1010室"}
,{"name":"成都磐济","tel":"暂未收录","address":"四川省成都高新区神仙树南路1号附3号1层"}
,{"name":"海风联资本","tel":"暂未收录","address":"北京市海淀区海淀北二街8号中关村SOHOPE大厦612"}
,{"name":"中童基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"深圳创投基金","tel":"暂未收录","address":"暂未收录"}
,{"name":"江苏泰华","tel":"暂未收录","address":"江苏省南京市奥体大街128号宋都奥体名座E座506"}
,{"name":"华信中诚","tel":"暂未收录","address":"广东省深圳市南山区南海大道山东大厦主楼7楼736"}
,{"name":"青耕投资","tel":"暂未收录","address":"北京市朝阳区四惠东惠河南街192号"}
,{"name":"惠旭金石","tel":"暂未收录","address":"北京市东城区柏树胡同15号6层609室"}
,{"name":"航天科工资产","tel":"暂未收录","address":"北京市海淀区阜成路甲8号中国航天大厦"}
,{"name":"山西慧诚创投","tel":"暂未收录","address":"山西省太原市南内环街100号恒地大厦16F"}
,{"name":"三房巷创投","tel":"暂未收录","address":"江苏省无锡市周庄镇三房巷村澄杨路1388号"}
,{"name":"长沙高新投","tel":"暂未收录","address":"湖南省长沙市湘江大道101号汇源大厦5F"}
,{"name":"红土嘉智","tel":"暂未收录","address":"北京市海淀区中关村南大街5号1区689楼海淀科技大厦909室"}
,{"name":"盛日融旺","tel":"400-070-3727","address":"北京市朝阳区建国门外大街甲6号SK大厦30楼"}
,{"name":"海桥资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"VANGOO盘古创富","tel":"暂未收录","address":"苏州市苏州工业园区集贤街88号成都市锦江区人民南路二段一号仁置地广场写字楼15楼1506北京市朝阳区建国门外大街1号国贸大厦三期36层22-23B"}
,{"name":"中路资本","tel":"021-5059-1378","address":"上海市浦东新区花木路832号中国上海浦东新区花木路832号"}
,{"name":"江南资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"优点资本VantagePoint","tel":"暂未收录","address":"北京市朝阳区建国路77号华贸中心三号写字楼6层601室"}
,{"name":"祥峰投资Vertex","tel":"010-6505-9555","address":"上海市静安区南京西路1468号中欣大厦4202室上海市静安区南京西路1468号 中欣大厦4202室北京市朝阳区建国门外大街1号国贸大厦1座2115"}
,{"name":"成为资本","tel":"暂未收录","address":"暂未收录"}
,{"name":"戈壁投资","tel":"021-5160-1618","address":"上海市徐汇区斜土路2088号303室7号楼张江高科技园区399科苑路上海201203"}
,{"name":"Ventech China","tel":"021-5419 9001","address":"茂名南路205号瑞金大厦1912室"}
,{"name":"鼎晖投资","tel":"852-3518-8000","address":"北京市朝阳区东三环中路5号楼财富金融中心25层香港九龙柯十甸道西1号环球贸易广场15层1503"}
,{"name":"天使湾","tel":"0571-2825-3313","address":"浙江省杭州市西溪国家湿地公园访溪路西溪艺术集合村杭州市西溪国家湿地公园访溪路西溪艺术集合村"}
,{"name":"深创投","tel":"0755-8291-2888","address":"山东省威海市世昌大道8号威海国资集团大厦514室广东省深圳市福田中心区深南大道4009号投资大厦11层威海市世昌大道8号 威海国资集团大厦514室上海浦东新区陆家嘴环路166号未来资产大厦26楼C座北京市海淀区中关村南大街3号海淀科技大厦9层902室深圳市福田中心区深南大道4009号投资大厦11层"}
,{"name":"挚信资本","tel":"暂未收录","address":"上海市浦东新区银城中路68号1206"}
,{"name":"阿米巴资本","tel":"021-6812-5431","address":"上海市杨浦区国和路36号15幢3436室"}
,{"name":"险峰长青(险峰华兴)","tel":"010-8587-9969","address":"北京市朝阳区东三环北路38号院1号楼泰康金融大厦"}
,{"name":"清科创投","tel":"暂未收录","address":"上海静安区威海路晶采世纪大厦567号北京市朝阳区霄云路26号"}
,{"name":"纪源资本GGV","tel":"010-5989-7988","address":"上海市浦东新区世纪大道八号国金中心二期3501室,3000 Sand Hill RoadBuilding 4, Suite 230 Menlo Park, CA 94025 USA中国上海浦东新区世纪大道八号 国金中心二期3501室,北京市朝阳区新源南路1-3号平安国际金融中心A座2308"}
,{"name":"九合创投","tel":"暂未收录","address":"北京市海淀区丹棱街6号丹棱SOHO11层1105室"}
,{"name":"PreAngel","tel":"暂未收录","address":"中关村创业街"}
,{"name":"DCM中国","tel":"010-6511-1700","address":"北京市东城区东长安街一号东方广场西二办公楼10层1单元中国北京市东城区东长安街一号东方广场西二办公楼"}
,{"name":"晨兴资本","tel":"021-6119-7500","address":"北京市朝阳区曙光西里甲5号院16号楼2001、2002北京市朝阳区曙光西里甲5 号院16 号楼2001 、2002上海市徐汇区五原路320号"}
,{"name":"启明创投","tel":"010-5961-1188","address":"江苏省苏州市工业园区苏虹东路183号东沙湖股权投资中心14号楼203室北京市朝阳区建国门外大街1号中国国际贸易中心24层13-17单元中国江苏省苏州工业园区苏虹东路183号东沙湖股权投资中心14号楼203室上海浦东新区 世纪大道88号 金茂大厦3901室北京朝阳区 建国门外大街1号 中国国际贸易中心24层13-17单元"}
,{"name":"君联资本","tel":"010-6250-9351","address":"广东省深圳市福田区车公庙深南大道6009号NEO大厦A座42楼C2上海市静安区南京西路1366号恒隆广场二期4801B-4802室北京市海淀区中关村科学院南路2号融科资讯中心B座16层北京市海淀区中关村科学院南路2号融科资讯中心A座10层"}
,{"name":"蓝驰创投","tel":"010-5969-5680","address":"北京市朝阳区建国路81号华贸中心1号楼1308"}
,{"name":"北极光创投","tel":"010-5769-6500","address":"江苏省苏州市工业园区苏虹东路183号东沙湖股权投资中心13号楼302室上海市静安区南京西路1539号嘉里中心二期1702广东省深圳市南山区海德三道海岸大厦东座1407室江苏省苏州市工业园区凤里街345号沙湖创投中心 1座A101 上海市徐汇区南京西路1539号嘉里中心二期1702北京市朝阳区建国路79号华贸中心2号写字楼32层"}
,{"name":"KPCB凯鹏华盈中国","tel":"010-8517-1799","address":"上海市徐汇区复兴中路1350弄6号上海市徐汇区淮海中路1273弄新康花园27号北京市朝阳区建国门外大街2号北京银泰中心C座27层2705室"}
,{"name":"真格基金","tel":"暂未收录","address":"北京市海淀区中关村东路18号1号楼4层C-511-012号"}
,{"name":"IDG资本","tel":"010-6526-2400","address":"广东省广州市琶洲大道东1号保利国际广场南塔34层上海市静安区延安中路1228号静安嘉里中心三座2705室北京市东城区建国门内大街8号中粮广场A座6层香港中环皇后大道中99号中环中心55层5505室广州琶洲大道东1号保利国际广场南塔34层上海遵义路107号安泰大厦1105室北京建国门内大街8号中粮广场A座6层"}
,{"name":"红杉资本中国","tel":"010-8447-5668","address":"上海市黄浦区南京西路1366号恒隆广场2号楼2805北京市朝阳区建国路77号华贸中心3号写字楼3606香港 金钟道 88 号 太古广场 2 座 3613 室朝阳区建国路77号华贸中心3号写字楼3606"}
,{"name":"云南创立投资","tel":"暂未收录","address":"云南省昆明市高新技术开发区科高路2188号创立大厦2楼"}
,{"name":"乾元资本","tel":"4006-888-600","address":"北京市朝阳区 朝外SOHO A座0533室"}
,{"name":"柚子创投","tel":"暂未收录","address":"暂未收录"}
,{"name":"南方资产","tel":"暂未收录","address":"北京市海淀区车道沟10号兵装集团科技楼6层"}
,{"name":"工大集团风投","tel":"暂未收录","address":"黑龙江省哈尔滨市南岗区西大直街118号"}
,{"name":"华润三九","tel":"0755-83360999","address":"深圳市龙华新区观澜高新园区观清路1号综合办公中心10楼"}
,{"name":"昆仑信托","tel":"0574－87033100  010-63597600","address":"北京市西城区金融大街1号B座宁波市江东区民安东路268号宁波国际金融服务中心北区E座28-31层"}
,{"name":"潮宏基集团","tel":"暂未收录","address":"汕头市龙湖区龙新工业区龙新五街四号"}
,{"name":"中际动力投资","tel":"暂未收录","address":"广东省深圳市福田区金田路荣超经贸中心806"}
,{"name":"朗盛投资","tel":"暂未收录","address":"上海市长宁区江苏路369号兆丰世贸大厦7楼G座"}
,{"name":"和缘创投","tel":"暂未收录","address":"广东省珠海市吉大水湾路368号南油大酒店玻璃楼603室"}
,{"name":"商弈投资","tel":"暂未收录","address":"广东省深圳市高新区南区科技四道C-1综合服务楼315"}
,{"name":"泉源堂","tel":"400-999-1902","address":"四川省成都市高新区创业路16号(火炬大厦)"}
,{"name":"鸿林投资","tel":"暂未收录","address":"江苏省南京市中山东路90号华泰大厦20楼"}
,{"name":"创金资本","tel":"010-89146566","address":"北京市海淀区高里掌路1号院2号楼2层201-30号"}
,{"name":"和赛投资","tel":"暂未收录","address":"暂未收录"}
,{"name":"联共创投","tel":"暂未收录","address":"山西省晋城市太行路882号"}
,{"name":"甲子海汇","tel":"暂未收录","address":"北京市朝阳区金盏乡东苇路北北京金港展览展示有限公司D区中心2楼102室"}
,{"name":"群晟资本","tel":"暂未收录","address":"山东省淄博市高新区张桓路71号金润商务大厦B座四楼"}
,{"name":"长健投资","tel":"暂未收录","address":"浙江省杭州市滨江区南环路2952号长健创业中心"}
,{"name":"音创资本","tel":"暂未收录","address":"上海市浦东新区峨山路613号开业园区B楼417室"}
,{"name":"南山科创","tel":"暂未收录","address":"广东省深圳市深南大道10128号南山数字文化产业基地西座2楼"}
,{"name":"杭商创投","tel":"暂未收录","address":"浙江省杭州市庆春路155号中财发展大厦12层"}
,{"name":"智盈空间","tel":"暂未收录","address":"北京市西城区华远北街2号通港大厦219室"}
,{"name":"宏益投资","tel":"暂未收录","address":"上海市杨浦区铁岭路32号601-39室"}
,{"name":"巨石创投","tel":"暂未收录","address":"江苏省南京市玄武区玄武大道699-1号徐庄管委会行政楼3楼"}
,{"name":"爱德生物基金","tel":"暂未收录","address":"山东省青岛市崂山区株洲路141号2号楼104室"}
,{"name":"海捷投资","tel":"0731-88780176","address":"上海市静安区威海路511号1506室 长沙市五一大道389号华美欧大厦1908-1909室"}
,{"name":"成都基石投资","tel":"暂未收录","address":"四川省成都市高新区天府大道北段1480号拉德方斯西楼3楼311室"}
,{"name":"润浙资本","tel":"暂未收录","address":"北京市朝阳区建国门外大街1号国贸三期大厦15层"}
,{"name":"蓝桥资产","tel":"暂未收录","address":"广东省深圳市福田区福华一路华融大厦0852"}
,{"name":"华瑞中盈","tel":"暂未收录","address":"福建省厦门市湖里区嘉禾路386号之2东方财富广场10层05单元"}
,{"name":"德润投资","tel":"暂未收录","address":"上海市华严经济小区发展路251号"}
,{"name":"建信投资","tel":"暂未收录","address":"北京市丰台区西站南路168号1009室"}
,{"name":"一壹星资本","tel":"暂未收录","address":"天津市滨海新区中心商务区水线路2号增1号于家堡金融区服务中心446房间"}
,{"name":"金中和投资","tel":"暂未收录","address":"天津市滨海新区塘沽水线路2号增1号于家堡金融区服务中心377房间"}
,{"name":"百富投资","tel":"暂未收录","address":"天津市滨海新区滨海旅游区1号楼二层212室"}
,{"name":"吉林银证投资","tel":"暂未收录","address":"吉林省长春市人民大街4848号华茂国际大厦10楼1004室"}
,{"name":"合和达投资","tel":"暂未收录","address":"安徽省合肥市政务区平安大厦18层03、04室"}
,{"name":"金博亿基金管理","tel":"暂未收录","address":"广东省深圳市南山区科技园科发路8号金融基地1栋2楼C-D单元"}
,{"name":"晟华创投","tel":"暂未收录","address":"江苏省徐州市青年路皇城大厦A座510室"}
,{"name":"兴鸿基金管理","tel":"暂未收录","address":"天津市滨海新区滨海科技园日新道188号1号楼1149号"}
,{"name":"银豪创投","tel":"暂未收录","address":"江苏省南京市中央路399号天正国际广场17层"}]}
';
//        var_dump(json_decode($o_data));
        $data_o = json_decode($o_data);
        $data = array();
        foreach ($data_o->data as $k => $v) {
            if (($v->tel != "暂未收录" && ($v->address == "暂未收录")|| $v->address == "")) {

                $sub_data = array($v->name, $v->tel, $v->address);
                $data[] = $sub_data;
            }
        }
//        var_dump($data);
//        $data = array(
//            array('data1', 'data2'),
//            array('data3', 'data4')
//        );

        Excel::create('test', function ($excel) use ($data) {

            $excel->sheet('Sheetname', function ($sheet) use ($data) {

                $sheet->fromArray($data);

            });

        })->export('xls');
    }
}